[
  {
    "claim": "Repeated sequences are typically arranged consecutively.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/CRISPR",
    "context": "The discovery of clustered DNA repeats took place independently in three parts of the world. The first description of what would later be called CRISPR is from Osaka University researcher Yoshizumi Ishino and his colleagues in 1987. They accidentally cloned part of a CRISPR sequence together with the \"iap\" gene (isozyme conversion of alkaline phosphatase) from their target genome, that of Escherichia coli. The organization of the repeats was unusual. Repeated sequences are typically arranged consecutively, without interspersing different sequences. They did not know the function of the interrupted clustered repeats.",
    "report": "The statement that repeated sequences are typically arranged consecutively is inconsistent with the documents. While some sequences are tandem repeats (<a href='https://en.wikipedia.org/wiki/Repeated_sequence_(DNA)'>[1]</a>), others are interspersed (<a href='https://en.wikipedia.org/wiki/Interspersed_repeat'>[10]</a>), indicating that not all repeated sequences are adjacent.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Repeated_sequence_(DNA\", \"https://en.wikipedia.org/wiki/Interspersed_repeat'>[10]</a>\"]"
  },
  {
    "claim": "Chromosomes with identical repeat arrays could not coexist in Haloferax volcanii.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/CRISPR",
    "context": "Francisco Mojica at the University of Alicante in Spain studied the function of repeats in the archaeal species Haloferax and Haloarcula. Mojica's supervisor surmised that the clustered repeats had a role in correctly segregating replicated DNA into daughter cells during cell division, because plasmids and chromosomes with identical repeat arrays could not coexist in Haloferax volcanii. Transcription of the interrupted repeats was also noted for the first time; this was the first full characterization of CRISPR. By 2000, Mojica and his students, after an automated search of published genomes, identified interrupted repeats in 20 species of microbes as belonging to the same family. Because those sequences were interspaced, Mojica initially called these sequences \"short regularly spaced repeats\" (SRSR). In 2001, Mojica and Ruud Jansen, who were searching for additional interrupted repeats, proposed the acronym CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats) to unify the numerous acronyms used to describe these sequences. In 2002, Tang, et al. showed evidence that CRISPR repeat regions from the genome of Archaeoglobus fulgidus were transcribed into long RNA molecules subsequently processed into unit-length small RNAs, plus some longer forms of 2, 3, or more spacer-repeat units.",
    "report": "The statement that chromosomes with identical repeat arrays could not coexist in Haloferax volcanii is inconsistent with the evidence. <a href='https://en.wikipedia.org/wiki/Haloferax#Genetic_exchange'>Document [1]</a> and <a href='https://en.wikipedia.org/wiki/Haloferax_volcanii#Genetic_exchange'>Document [3]</a> indicate that different chromosomes can coexist in hybrid cells, contradicting the assertion.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Haloferax#Genetic_exchange'>Document\", \"https://en.wikipedia.org/wiki/Haloferax_volcanii#Genetic_exchange'>Document\"]"
  },
  {
    "claim": "In 2005, Koonin and colleagues proposed mechanisms of action for different CRISPR-Cas subtypes in their research on microbial immunity.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/CRISPR",
    "context": "In 2005, three independent research groups showed that some CRISPR spacers are derived from phage DNA and extrachromosomal DNA such as plasmids. In effect, the spacers are fragments of DNA gathered from viruses that previously attacked the cell. The source of the spacers was a sign that the CRISPR-cas system could have a role in adaptive immunity in bacteria. All three studies proposing this idea were initially rejected by high-profile journals, but eventually appeared in other journals.\nThe first publication proposing a role of CRISPR-Cas in microbial immunity, by Mojica and collaborators at the University of Alicante, predicted a role for the RNA transcript of spacers on target recognition in a mechanism that could be analogous to the RNA interference system used by eukaryotic cells. Koonin and colleagues extended this RNA interference hypothesis by proposing mechanisms of action for the different CRISPR-Cas subtypes according to the predicted function of their proteins.",
    "report": "The <a href='https://en.wikipedia.org/wiki/CRISPR_gene_editing#Discovery'>statement</a> that Koonin proposed mechanisms of action for CRISPR-Cas subtypes in 2005 is inconsistent with the documents, which indicate that his significant contributions began in 2006 (<a href='https://en.wikipedia.org/wiki/CRISPR_gene_editing#Discovery'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Kira_Makarova#Later_career_and_research'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/CRISPR_gene_editing#Discovery'>statement</a>\", \"https://en.wikipedia.org/wiki/CRISPR_gene_editing#Discovery'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Kira_Makarova#Later_career_and_research'>[3]</a>\"]"
  },
  {
    "claim": "Cas1 is found in both the Class 1 and Class 2 types of CRISPR-Cas immune systems, where \"Cas\" refers to CRISPR-associated proteins.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/CRISPR",
    "context": "CRISPR-Cas immunity is a natural process of bacteria and archaea. CRISPR-Cas prevents bacteriophage infection, conjugation and natural transformation by degrading foreign nucleic acids that enter the cell.\n\nSpacer acquisition\nWhen a microbe is invaded by a bacteriophage, the first stage of the immune response is to capture phage DNA and insert it into a CRISPR locus in the form of a spacer. Cas1 and Cas2 are found in both types of CRISPR-Cas immune systems, which indicates that they are involved in spacer acquisition. Mutation studies confirmed this hypothesis, showing that removal of Cas1 or Cas2 stopped spacer acquisition, without affecting CRISPR immune response.",
    "report": "The statement that Cas1 is found in both Class 1 and Class 2 CRISPR-Cas systems is inconsistent with the documents. While <a href='https://en.wikipedia.org/wiki/Cas1'>Document [1]</a> describes Cas1 as essential for Class 1 systems, there is no evidence of its presence in Class 2 systems, as noted in <a href='https://en.wikipedia.org/wiki/Locus_Biosciences#CRISPR_CAS3'>Document [5]</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Cas1'>Document\", \"https://en.wikipedia.org/wiki/Locus_Biosciences#CRISPR_CAS3'>Document\"]"
  },
  {
    "claim": "Cas1 proteins bind to DNA in a sequence-independent manner.",
    "claim_text_span": "that bind to DNA in a sequence-independent manner.",
    "claim_url": "https://en.wikipedia.org/wiki/CRISPR",
    "context": "Multiple Cas1 proteins have been characterised and their structures resolved. Cas1 proteins have diverse amino acid sequences. However, their crystal structures are similar and all purified Cas1 proteins are metal-dependent nucleases/integrases that bind to DNA in a sequence-independent manner. Representative Cas2 proteins have been characterised and possess either (single strand) ssRNA- or (double strand) dsDNA- specific endoribonuclease activity.",
    "report": "The statement that Cas1 proteins bind to DNA in a sequence-independent manner is inconsistent with the evidence. Document <a href='https://en.wikipedia.org/wiki/Cas1'>[1]</a> indicates that Cas1 is a \"DNA-specific endonuclease,\" while Document <a href='https://en.wikipedia.org/wiki/Cas4'>[2]</a> highlights sequence-specific recognition in DNA binding.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Cas1'>[1]</a>\", \"https://en.wikipedia.org/wiki/Cas4'>[2]</a>\"]"
  },
  {
    "claim": "Cas2 has a non-enzymatic scaffolding role in the I-E system of E. coli.",
    "claim_text_span": "In this complex, Cas2 performs a non-enzymatic scaffolding role.",
    "claim_url": "https://en.wikipedia.org/wiki/CRISPR",
    "context": "In the I-E system of E. coli, Cas1 and Cas2 form a complex where a Cas2 dimer bridges two Cas1 dimers. In this complex, Cas2 performs a non-enzymatic scaffolding role, binding double-stranded fragments of invading DNA, while Cas1 binds the single-stranded flanks of the DNA and catalyses their integration into CRISPR arrays. New spacers are usually added at the beginning of the CRISPR next to the leader sequence creating a chronological record of viral infections. In E. coli a histone like protein called integration host factor (IHF), which binds to the leader sequence, is responsible for the accuracy of this integration. IHF also enhances integration efficiency in the type I-F system of Pectobacterium atrosepticum, but in other systems, different host factors may be required\n\nProtospacer adjacent motifs (PAM)",
    "report": "The statement that Cas2 has a non-enzymatic scaffolding role in the I-E system of E. coli is inconsistent with the documents. Document <a href='https://en.wikipedia.org/wiki/Cas2'>[1]</a> describes Cas2 as an endonuclease, indicating it has enzymatic activity, contradicting the assertion of a non-enzymatic role.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Cas2'>[1]</a>\"]"
  },
  {
    "claim": "The area of the Webb telescope's light-collecting surface is approximately 270 sq ft.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb's primary mirror consists of 18 hexagonal mirror segments made of gold-plated beryllium, which together create a 6.5-meter-diameter (21 ft) mirror, compared with Hubble's 2.4 m (7 ft 10 in). This gives Webb a light-collecting area of about 25 m2 (270 sq ft), about six times that of Hubble. Unlike Hubble, which observes in the near ultraviolet and visible (0.1 to 0.8 μm), and near infrared (0.8–2.5 μm) spectra, Webb observes a lower frequency range, from long-wavelength visible light (red) through mid-infrared (0.6–28.5 μm). The telescope must be kept extremely cold, below 50 K (−223 °C; −370 °F), so that the infrared light emitted by the telescope itself does not interfere with the collected light. Its five-layer sunshield protects it from warming by the Sun, Earth, and Moon.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a> that the James Webb Space Telescope has a light-collecting surface area of approximately 270 square feet is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>Document [4]</a> states the area is actually about 290 square feet.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>Document\"]"
  },
  {
    "claim": "The James Webb Space Telescope must be kept below 50 K (−223 °C; −370 °F).",
    "claim_text_span": "The telescope must be kept extremely cold, below 50 K (−223 °C; −370 °F)",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb's primary mirror consists of 18 hexagonal mirror segments made of gold-plated beryllium, which together create a 6.5-meter-diameter (21 ft) mirror, compared with Hubble's 2.4 m (7 ft 10 in). This gives Webb a light-collecting area of about 25 m2 (270 sq ft), about six times that of Hubble. Unlike Hubble, which observes in the near ultraviolet and visible (0.1 to 0.8 μm), and near infrared (0.8–2.5 μm) spectra, Webb observes a lower frequency range, from long-wavelength visible light (red) through mid-infrared (0.6–28.5 μm). The telescope must be kept extremely cold, below 50 K (−223 °C; −370 °F), so that the infrared light emitted by the telescope itself does not interfere with the collected light. Its five-layer sunshield protects it from warming by the Sun, Earth, and Moon.",
    "report": "The statement that the James Webb Space Telescope must be kept below 50 K (−223 °C; −370 °F) is inconsistent with the documents. <a href='https://en.wikipedia.org/wiki/James_Webb_Space_Telescope_sunshield#Overview'>Document [2]</a> specifies a requirement to maintain a temperature below 40 K (−233 °C; −388 °F).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/James_Webb_Space_Telescope_sunshield#Overview'>Document\"]"
  },
  {
    "claim": "The polished area of the JWST mirror is 26.3 m² (283 sq ft).",
    "claim_text_span": "The mirror has a polished area of 26.3 m2 (283 sq ft), of which 0.9 m2 (9.7 sq ft) is obscured by the secondary support struts, giving a total collecting area of 25.4 m2 (273 sq ft).",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The mass of the James Webb Space Telescope (JWST) is about half that of the Hubble Space Telescope. Webb has a 6.5-meter-diameter (21-foot) gold-coated beryllium primary mirror made up of 18 separate hexagonal mirrors. The mirror has a polished area of 26.3 m2 (283 sq ft), of which 0.9 m2 (9.7 sq ft) is obscured by the secondary support struts, giving a total collecting area of 25.4 m2 (273 sq ft). This is over six times larger than the collecting area of Hubble's 2.4 m (7.9 ft) diameter mirror, which has a collecting area of 4.0 m2 (43 sq ft). The mirror has a gold coating to provide infrared reflectivity and this is covered by a thin layer of glass for durability.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element#Development_testbeds'>statement</a> that the polished area of the JWST mirror is 26.3 m² (283 sq ft) is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element#Development_testbeds'>Document [2]</a>, which states the area was reduced to 25 m² (270 sq ft).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Optical_Telescope_Element#Development_testbeds'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element#Development_testbeds'>Document\"]"
  },
  {
    "claim": "The total collecting area of the JWST mirror is 25.4 m2.",
    "claim_text_span": "The mirror has a polished area of 26.3 m2 (283 sq ft), of which 0.9 m2 (9.7 sq ft) is obscured by the secondary support struts, giving a total collecting area of 25.4 m2 (273 sq ft).",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The mass of the James Webb Space Telescope (JWST) is about half that of the Hubble Space Telescope. Webb has a 6.5-meter-diameter (21-foot) gold-coated beryllium primary mirror made up of 18 separate hexagonal mirrors. The mirror has a polished area of 26.3 m2 (283 sq ft), of which 0.9 m2 (9.7 sq ft) is obscured by the secondary support struts, giving a total collecting area of 25.4 m2 (273 sq ft). This is over six times larger than the collecting area of Hubble's 2.4 m (7.9 ft) diameter mirror, which has a collecting area of 4.0 m2 (43 sq ft). The mirror has a gold coating to provide infrared reflectivity and this is covered by a thin layer of glass for durability.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a> that the total collecting area of the JWST mirror is 25.4 m² is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[1]</a> states it is 27 m² and <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element#Development_testbeds'>[3]</a> mentions 25 m².\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[1]</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element#Development_testbeds'>[3]</a>\"]"
  },
  {
    "claim": "Redshift z≈11.1 corresponds to galaxy GN-z11.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb is designed primarily for near-infrared astronomy, but can also see orange and red visible light, as well as the mid-infrared region, depending on the instrument being used. It can detect objects up to 100 times fainter than Hubble can, and objects much earlier in the history of the universe, back to redshift z≈20 (about 180 million years cosmic time after the Big Bang). For comparison, the earliest stars are thought to have formed between z≈30 and z≈20 (100–180 million years cosmic time), and the first galaxies may have formed around redshift z≈15 (about 270 million years cosmic time). Hubble is unable to see further back than very early reionization at about z≈11.1 (galaxy GN-z11, 400 million years cosmic time).\nThe design emphasizes the near to mid-infrared for several reasons:\n\nhigh-redshift (very early and distant) objects have their visible emissions shifted into the infrared, and therefore their light can be observed only via infrared astronomy;",
    "report": "The <a href='https://en.wikipedia.org/wiki/GN-z11'>statement</a> that redshift z≈11.1 corresponds to galaxy GN-z11 is inconsistent with the documents, which confirm a spectroscopic redshift of z = 10.957 (<a href='https://en.wikipedia.org/wiki/GN-z11#Discovery'>[1]</a>, <a href='https://en.wikipedia.org/wiki/GN-z11'>[2]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/GN-z11'>statement</a>\", \"https://en.wikipedia.org/wiki/GN-z11#Discovery'>[1]</a>,\", \"https://en.wikipedia.org/wiki/GN-z11'>[2]</a>\"]"
  },
  {
    "claim": "The James Webb Space Telescope must be kept under 50 K for infrared observations.",
    "claim_text_span": "To make observations in the infrared spectrum, Webb must be kept under 50 K (−223.2 °C; −369.7 °F); otherwise, infrared radiation from the telescope itself would overwhelm its instruments.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "\nSunshield protection\nTo make observations in the infrared spectrum, Webb must be kept under 50 K (−223.2 °C; −369.7 °F); otherwise, infrared radiation from the telescope itself would overwhelm its instruments. Its large sunshield blocks light and heat from the Sun, Earth, and Moon, and its position near the Sun–Earth L2 keeps all three bodies on the same side of the spacecraft at all times. Its halo orbit around the L2 point avoids the shadow of the Earth and Moon, maintaining a constant environment for the sunshield and solar arrays. The resulting stable temperature for the structures on the dark side is critical to maintaining precise alignment of the primary mirror segments.",
    "report": "The <a href='https://en.wikipedia.org/wiki/James_Webb_Space_Telescope_sunshield#Overview'>statement</a> that the James Webb Space Telescope must be kept under 50 K for infrared observations is inconsistent with the documents, particularly <a href='https://en.wikipedia.org/wiki/James_Webb_Space_Telescope_sunshield#Overview'>[1]</a>, which specifies a requirement of under 40 K.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/James_Webb_Space_Telescope_sunshield#Overview'>statement</a>\", \"https://en.wikipedia.org/wiki/James_Webb_Space_Telescope_sunshield#Overview'>[1]</a>,\"]"
  },
  {
    "claim": "The Ariane 5 rocket's payload fairing has a diameter of 4.57 m (15.0 ft).",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The sunshield consists of five layers, each approximately as thin as a human hair. Each layer is made of Kapton E film, coated with aluminum on both sides. The two outermost layers have an additional coating of doped silicon on the Sun-facing sides, to better reflect the Sun's heat back into space. Accidental tears of the delicate film structure during deployment testing in 2018 led to further delays to the telescope deployment.\nThe sunshield was designed to be folded twelve times so that it would fit within the Ariane 5 rocket's payload fairing, which is 4.57 m (15.0 ft) in diameter, and 16.19 m (53.1 ft) long. The shield's fully deployed dimensions were planned as 14.162 m × 21.197 m (46.46 ft × 69.54 ft).\nKeeping within the shadow of the sunshield limits the field of regard of Webb at any given time. The telescope can see 40 percent of the sky from any one position, but can see all of the sky over a period of six months.\n\nOptics",
    "report": "The <a href='https://en.wikipedia.org/wiki/Ariane_5'>statement</a> that the Ariane 5 rocket's payload fairing has a diameter of 4.57 m (15.0 ft) is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Ariane_5'>Document [1]</a>, which states the overall diameter of the Ariane 5 rocket is 5.4 m (18 ft).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Ariane_5'>statement</a>\", \"https://en.wikipedia.org/wiki/Ariane_5'>Document\"]"
  },
  {
    "claim": "The collecting area of the primary mirror of the James Webb Space Telescope is 25.4 m².",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb's primary mirror is a 6.5 m (21 ft)-diameter gold-coated beryllium reflector with a collecting area of 25.4 m2 (273 sq ft). If it had been designed as a single, large mirror, it would have been too large for existing launch vehicles. The mirror is therefore composed of 18 hexagonal segments (a technique pioneered by Guido Horn d'Arturo), which unfolded after the telescope was launched. Image plane wavefront sensing through phase retrieval is used to position the mirror segments in the correct location using precise actuators. Subsequent to this initial configuration, they only need occasional updates every few days to retain optimal focus. This is unlike terrestrial telescopes, for example the Keck telescopes, which continually adjust their mirror segments using active optics to overcome the effects of gravitational and wind loading. The Webb telescope uses 132 small actuation motors to position and adjust the optics. The actuators can position the mirror with 10 nanometer accuracy.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a> that the collecting area of the primary mirror of the James Webb Space Telescope is 25.4 m² is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>Document [3]</a>, which states the total collecting surface is 27 m².",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>Document\"]"
  },
  {
    "claim": "The collecting area of the primary mirror of the Webb telescope is 273 sq ft.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb's primary mirror is a 6.5 m (21 ft)-diameter gold-coated beryllium reflector with a collecting area of 25.4 m2 (273 sq ft). If it had been designed as a single, large mirror, it would have been too large for existing launch vehicles. The mirror is therefore composed of 18 hexagonal segments (a technique pioneered by Guido Horn d'Arturo), which unfolded after the telescope was launched. Image plane wavefront sensing through phase retrieval is used to position the mirror segments in the correct location using precise actuators. Subsequent to this initial configuration, they only need occasional updates every few days to retain optimal focus. This is unlike terrestrial telescopes, for example the Keck telescopes, which continually adjust their mirror segments using active optics to overcome the effects of gravitational and wind loading. The Webb telescope uses 132 small actuation motors to position and adjust the optics. The actuators can position the mirror with 10 nanometer accuracy.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a> that the collecting area of the primary mirror of the James Webb Space Telescope is 273 sq ft is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>Document [2]</a> states it is 290 sq ft (27 sq m), indicating a clear contradiction.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>Document\"]"
  },
  {
    "claim": "The design of Webb's optical system delivers images free from optical aberrations over a wide field of view.",
    "claim_text_span": "Webb's optical design is a three-mirror anastigmat, which makes use of curved secondary and tertiary mirrors to deliver images that are free from optical aberrations over a wide field.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb's optical design is a three-mirror anastigmat, which makes use of curved secondary and tertiary mirrors to deliver images that are free from optical aberrations over a wide field. The secondary mirror is 0.74 m (2.4 ft) in diameter. In addition, there is a fine steering mirror which can adjust its position many times per second to provide image stabilization. Point light sources in images taken by Webb have six diffraction spikes plus two fainter ones, due to the hexagonal shape of the primary mirror segments.\n\nScientific instruments\nThe Integrated Science Instrument Module (ISIM) is a framework that provides electrical power, computing resources, cooling capability as well as structural stability to the Webb telescope. It is made with bonded graphite-epoxy composite attached to the underside of Webb's telescope structure. The ISIM holds the four science instruments and a guide camera.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/Reflecting_telescope#Optical_errors'>statement</a> that the James Webb Space Telescope delivers images free from optical aberrations is contradicted by <a href='https://en.wikipedia.org/wiki/Optical_telescope#Imperfect_images'>evidence</a> indicating that all telescopes, including JWST, experience various optical aberrations, especially in wide fields of view.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Reflecting_telescope#Optical_errors'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_telescope#Imperfect_images'>evidence</a>\"]"
  },
  {
    "claim": "\"NIRSpec (Near Infrared Spectrograph) was built by the European Space Agency (ESA) at the European Space Research and Technology Centre (ESTEC) in Noordwijk, Netherlands.\"",
    "claim_text_span": "It was built by the European Space Agency (ESA) at ESTEC in Noordwijk, Netherlands.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "NIRSpec (Near Infrared Spectrograph) performs spectroscopy over the same wavelength range. It was built by the European Space Agency (ESA) at ESTEC in Noordwijk, Netherlands. The leading development team includes members from Airbus Defence and Space, Ottobrunn and Friedrichshafen, Germany, and the Goddard Space Flight Center; with Pierre Ferruit (École normale supérieure de Lyon) as NIRSpec project scientist. The NIRSpec design provides three observing modes: a low-resolution mode using a prism, an R~1000 multi-object mode, and an R~2700 integral field unit or long-slit spectroscopy mode. Switching of the modes is done by operating a wavelength preselection mechanism called the Filter Wheel Assembly, and selecting a corresponding dispersive element (prism or grating) using the Grating Wheel Assembly mechanism. Both mechanisms are based on the successful ISOPHOT wheel mechanisms of the Infrared Space Observatory. The multi-object mode relies on a complex micro-shutter mechanism to allow for simultaneous observations of hundreds of individual objects anywhere in NIRSpec's field of view. There are two sensors, each of 4 megapixels.",
    "report": "The <a href='https://en.wikipedia.org/wiki/NIRSpec'>statement</a> that \"NIRSpec was built by the European Space Agency (ESA) at ESTEC\" is inconsistent with the documents, which indicate that NIRSpec was built by Astrium in Germany, not solely at ESTEC in the Netherlands (<a href='https://en.wikipedia.org/wiki/NIRSpec#Industrial_partners'>[1]</a>, <a href='https://en.wikipedia.org/wiki/NIRSpec#Overview'>[2]</a>, <a href='https://en.wikipedia.org/wiki/European_Space_Research_and_Technology_Centre'>[4]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/NIRSpec'>statement</a>\", \"https://en.wikipedia.org/wiki/NIRSpec#Industrial_partners'>[1]</a>,\", \"https://en.wikipedia.org/wiki/NIRSpec#Overview'>[2]</a>,\", \"https://en.wikipedia.org/wiki/European_Space_Research_and_Technology_Centre'>[4]</a>\"]"
  },
  {
    "claim": "NIRSpec has three observing modes.",
    "claim_text_span": "The NIRSpec design provides three observing modes: a low-resolution mode using a prism, an R~1000 multi-object mode, and an R~2700 integral field unit or long-slit spectroscopy mode.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "NIRSpec (Near Infrared Spectrograph) performs spectroscopy over the same wavelength range. It was built by the European Space Agency (ESA) at ESTEC in Noordwijk, Netherlands. The leading development team includes members from Airbus Defence and Space, Ottobrunn and Friedrichshafen, Germany, and the Goddard Space Flight Center; with Pierre Ferruit (École normale supérieure de Lyon) as NIRSpec project scientist. The NIRSpec design provides three observing modes: a low-resolution mode using a prism, an R~1000 multi-object mode, and an R~2700 integral field unit or long-slit spectroscopy mode. Switching of the modes is done by operating a wavelength preselection mechanism called the Filter Wheel Assembly, and selecting a corresponding dispersive element (prism or grating) using the Grating Wheel Assembly mechanism. Both mechanisms are based on the successful ISOPHOT wheel mechanisms of the Infrared Space Observatory. The multi-object mode relies on a complex micro-shutter mechanism to allow for simultaneous observations of hundreds of individual objects anywhere in NIRSpec's field of view. There are two sensors, each of 4 megapixels.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/NIRSpec#Operational_modes'>statement</a> that NIRSpec has three observing modes is inconsistent with the documents, which confirm that NIRSpec actually has four modes: Multi-Object Spectroscopy, Integral Field Unit, High-Contrast Slit Spectroscopy, and Imaging Mode.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/NIRSpec#Operational_modes'>statement</a>\"]"
  },
  {
    "claim": "There are two sensors in NIRSpec.",
    "claim_text_span": "There are two sensors, each of 4 megapixels.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "NIRSpec (Near Infrared Spectrograph) performs spectroscopy over the same wavelength range. It was built by the European Space Agency (ESA) at ESTEC in Noordwijk, Netherlands. The leading development team includes members from Airbus Defence and Space, Ottobrunn and Friedrichshafen, Germany, and the Goddard Space Flight Center; with Pierre Ferruit (École normale supérieure de Lyon) as NIRSpec project scientist. The NIRSpec design provides three observing modes: a low-resolution mode using a prism, an R~1000 multi-object mode, and an R~2700 integral field unit or long-slit spectroscopy mode. Switching of the modes is done by operating a wavelength preselection mechanism called the Filter Wheel Assembly, and selecting a corresponding dispersive element (prism or grating) using the Grating Wheel Assembly mechanism. Both mechanisms are based on the successful ISOPHOT wheel mechanisms of the Infrared Space Observatory. The multi-object mode relies on a complex micro-shutter mechanism to allow for simultaneous observations of hundreds of individual objects anywhere in NIRSpec's field of view. There are two sensors, each of 4 megapixels.",
    "report": "The <a href='https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>statement</a> that NIRSpec has two sensors with 4 megapixels is inconsistent with the information in the documents. Document <a href='https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>[1]</a> specifies two sensors of 2048 × 2048 pixels each, approximately 4.2 megapixels.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>statement</a>\", \"https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>[1]</a>\"]"
  },
  {
    "claim": "Each sensor in the NIRSpec (Near Infrared Spectrograph) has 4 megapixels.",
    "claim_text_span": "There are two sensors, each of 4 megapixels.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "NIRSpec (Near Infrared Spectrograph) performs spectroscopy over the same wavelength range. It was built by the European Space Agency (ESA) at ESTEC in Noordwijk, Netherlands. The leading development team includes members from Airbus Defence and Space, Ottobrunn and Friedrichshafen, Germany, and the Goddard Space Flight Center; with Pierre Ferruit (École normale supérieure de Lyon) as NIRSpec project scientist. The NIRSpec design provides three observing modes: a low-resolution mode using a prism, an R~1000 multi-object mode, and an R~2700 integral field unit or long-slit spectroscopy mode. Switching of the modes is done by operating a wavelength preselection mechanism called the Filter Wheel Assembly, and selecting a corresponding dispersive element (prism or grating) using the Grating Wheel Assembly mechanism. Both mechanisms are based on the successful ISOPHOT wheel mechanisms of the Infrared Space Observatory. The multi-object mode relies on a complex micro-shutter mechanism to allow for simultaneous observations of hundreds of individual objects anywhere in NIRSpec's field of view. There are two sensors, each of 4 megapixels.",
    "report": "The <a href='https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>statement</a> that each sensor in the NIRSpec has 4 megapixels is inconsistent with the documents, which specify that the sensors have approximately 4.2 megapixels each (<a href='https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>[1]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>statement</a>\", \"https://en.wikipedia.org/wiki/NIRSpec#Performance_parameters'>[1]</a>\"]"
  },
  {
    "claim": "The temperature of MIRI must not exceed 6 K (−267 °C; −449 °F).",
    "claim_text_span": "The temperature of the MIRI must not exceed 6 K (−267 °C; −449 °F): a helium gas mechanical cooler sited on the warm side of the environmental shield provides this cooling.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "MIRI (Mid-Infrared Instrument) measures the mid-to-long-infrared wavelength range from 5 to 27 μm. It contains both a mid-infrared camera and an imaging spectrometer. MIRI was developed as a collaboration between NASA and a consortium of European countries, and is led by George Rieke (University of Arizona) and Gillian Wright (UK Astronomy Technology Centre, Edinburgh, Scotland). The temperature of the MIRI must not exceed 6 K (−267 °C; −449 °F): a helium gas mechanical cooler sited on the warm side of the environmental shield provides this cooling.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Mid-Infrared_Instrument'>statement</a> that the temperature of MIRI must not exceed 6 K is inconsistent with the documents. While <a href='https://en.wikipedia.org/wiki/Mid-Infrared_Instrument#Cryocooler'>Document [3]</a> targets 6 K, <a href='https://en.wikipedia.org/wiki/Mid-Infrared_Instrument'>Document [1]</a> indicates MIRI has operated at 7 K.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Mid-Infrared_Instrument'>statement</a>\", \"https://en.wikipedia.org/wiki/Mid-Infrared_Instrument#Cryocooler'>Document\", \"https://en.wikipedia.org/wiki/Mid-Infrared_Instrument'>Document\"]"
  },
  {
    "claim": "The spacecraft bus must support the James Webb Space Telescope, which has a mass of 6,200 kg (13,700 lb).",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The structure of the spacecraft bus has a mass of 350 kg (770 lb), and must support the 6,200 kg (13,700 lb) space telescope. It is made primarily of graphite composite material. The assembly was completed in California in 2015. It was integrated with the rest of the space telescope leading to its 2021 launch. The spacecraft bus can rotate the telescope with a pointing precision of one arcsecond, and isolates vibration to two milliarcseconds.\nWebb has two pairs of rocket engines (one pair for redundancy) to make course corrections on the way to L2 and for station keeping – maintaining the correct position in the halo orbit. Eight smaller thrusters are used for attitude control – the correct pointing of the spacecraft. The engines use hydrazine fuel (159 liters or 42 U.S. gallons at launch) and dinitrogen tetroxide as oxidizer (79.5 liters or 21.0 U.S. gallons at launch).\n\nServicing",
    "report": "The <a href='https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope)'>statement</a> that the James Webb Space Telescope has a mass of 6,200 kg (13,700 lb) is inconsistent with the documents, which indicate a mass of approximately 6,500 kg (14,300 lb) (<a href='https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope)'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Ariane_flight_VA256#Payload'>[4]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope\", \"https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope\", \"https://en.wikipedia.org/wiki/Ariane_flight_VA256#Payload'>[4]</a>\"]"
  },
  {
    "claim": "The mass of the space telescope is 6,200 kg (13,700 lb).",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The structure of the spacecraft bus has a mass of 350 kg (770 lb), and must support the 6,200 kg (13,700 lb) space telescope. It is made primarily of graphite composite material. The assembly was completed in California in 2015. It was integrated with the rest of the space telescope leading to its 2021 launch. The spacecraft bus can rotate the telescope with a pointing precision of one arcsecond, and isolates vibration to two milliarcseconds.\nWebb has two pairs of rocket engines (one pair for redundancy) to make course corrections on the way to L2 and for station keeping – maintaining the correct position in the halo orbit. Eight smaller thrusters are used for attitude control – the correct pointing of the spacecraft. The engines use hydrazine fuel (159 liters or 42 U.S. gallons at launch) and dinitrogen tetroxide as oxidizer (79.5 liters or 21.0 U.S. gallons at launch).\n\nServicing",
    "report": "The <a href='https://en.wikipedia.org/wiki/Ariane_flight_VA256#Payload'>statement</a> that the mass of the James Webb Space Telescope is 6,200 kg (13,700 lb) is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Ariane_flight_VA256#Payload'>Document [1]</a>, which states the launch mass is about 6,500 kg (14,300 lb).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Ariane_flight_VA256#Payload'>statement</a>\", \"https://en.wikipedia.org/wiki/Ariane_flight_VA256#Payload'>Document\"]"
  },
  {
    "claim": "The total equivalent cost of the Hubble Space Telescope's development by 2006, adjusted for inflation to 2024, is $14,037,801,000.",
    "claim_text_span": "(equivalent to $14,037,801,000 in 2024).",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb's delays and cost increases have been compared to those of its predecessor, the Hubble Space Telescope. When Hubble formally started in 1972, it had an estimated development cost of US$300 million (equivalent to $2,255,131,000 in 2024), but by the time it was sent into orbit in 1990, the cost was about four times that. In addition, new instruments and servicing missions increased the cost to at least US$9 billion by 2006 (equivalent to $14,037,801,000 in 2024).\n\nDevelopment history\nBackground (development to 2003)\nDiscussions of a Hubble follow-on started in the 1980s, but serious planning began in the early 1990s. The Hi-Z telescope concept was developed between 1989 and 1994: a fully baffled 4 m (13 ft) aperture infrared telescope that would recede to an orbit at 3 Astronomical unit (AU). This distant orbit would have benefited from reduced light noise from zodiacal dust. Other early plans called for a NEXUS precursor telescope mission.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Hubble_Space_Telescope#Challenger_disaster,_delays,_and_eventual_launch'>statement</a> that the total equivalent cost of the Hubble Space Telescope's development by 2006, adjusted for inflation to 2024, is $14,037,801,000 is inconsistent with the information in the documents, which suggest a lower total cost of about $11.3 billion in 2015 dollars.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Hubble_Space_Telescope#Challenger_disaster,_delays,_and_eventual_launch'>statement</a>\"]"
  },
  {
    "claim": "Discussions of a Hubble follow-on started in the 1980s.",
    "claim_text_span": "Discussions of a Hubble follow-on started in the 1980s.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Webb's delays and cost increases have been compared to those of its predecessor, the Hubble Space Telescope. When Hubble formally started in 1972, it had an estimated development cost of US$300 million (equivalent to $2,255,131,000 in 2024), but by the time it was sent into orbit in 1990, the cost was about four times that. In addition, new instruments and servicing missions increased the cost to at least US$9 billion by 2006 (equivalent to $14,037,801,000 in 2024).\n\nDevelopment history\nBackground (development to 2003)\nDiscussions of a Hubble follow-on started in the 1980s, but serious planning began in the early 1990s. The Hi-Z telescope concept was developed between 1989 and 1994: a fully baffled 4 m (13 ft) aperture infrared telescope that would recede to an orbit at 3 Astronomical unit (AU). This distant orbit would have benefited from reduced light noise from zodiacal dust. Other early plans called for a NEXUS precursor telescope mission.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Marshall_Space_Flight_Center#Hubble_Space_Telescope'>statement</a> that discussions of a Hubble follow-on started in the 1980s is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Marshall_Space_Flight_Center#Hubble_Space_Telescope'>Document [3]</a> indicates that serious discussions began in the early 1990s.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Marshall_Space_Flight_Center#Hubble_Space_Telescope'>statement</a>\", \"https://en.wikipedia.org/wiki/Marshall_Space_Flight_Center#Hubble_Space_Telescope'>Document\"]"
  },
  {
    "claim": "The estimated cost of the Next Generation Space Telescope (NGST) in the mid-1990s was US$500 million.",
    "claim_text_span": "roughly estimated to cost US$500 million.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "An administrator of NASA, Dan Goldin, coined the phrase \"faster, better, cheaper\", and opted for the next big paradigm shift for astronomy, namely, breaking the barrier of a single mirror. That meant going from \"eliminate moving parts\" to \"learn to live with moving parts\" (i.e. segmented optics). With the goal to reduce mass density tenfold, silicon carbide with a very thin layer of glass on top was first looked at, but beryllium was selected at the end.\nThe mid-1990s era of \"faster, better, cheaper\" produced the NGST concept, with an 8 m (26 ft) aperture to be flown to L2, roughly estimated to cost US$500 million. In 1997, NASA worked with the Goddard Space Flight Center, Ball Aerospace & Technologies, and TRW to conduct technical requirement and cost studies of the three different concepts, and in 1999 selected Lockheed Martin and TRW for preliminary concept studies. Launch was at that time planned for 2007, but the launch date was pushed back many times (see table further down).",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>statement</a> that the estimated cost of the Next Generation Space Telescope (NGST) in the mid-1990s was US$500 million is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>Document [2]</a>, which indicates that the James Webb Space Telescope ultimately cost around $10 billion.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>Document\"]"
  },
  {
    "claim": "NASA selected TRW for preliminary concept studies in 1999.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "An administrator of NASA, Dan Goldin, coined the phrase \"faster, better, cheaper\", and opted for the next big paradigm shift for astronomy, namely, breaking the barrier of a single mirror. That meant going from \"eliminate moving parts\" to \"learn to live with moving parts\" (i.e. segmented optics). With the goal to reduce mass density tenfold, silicon carbide with a very thin layer of glass on top was first looked at, but beryllium was selected at the end.\nThe mid-1990s era of \"faster, better, cheaper\" produced the NGST concept, with an 8 m (26 ft) aperture to be flown to L2, roughly estimated to cost US$500 million. In 1997, NASA worked with the Goddard Space Flight Center, Ball Aerospace & Technologies, and TRW to conduct technical requirement and cost studies of the three different concepts, and in 1999 selected Lockheed Martin and TRW for preliminary concept studies. Launch was at that time planned for 2007, but the launch date was pushed back many times (see table further down).",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Space_Park#2000s'>statement</a> that NASA selected TRW for preliminary concept studies in 1999 is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Space_Park#2000s'>Document [1]</a> indicates TRW was selected as the prime contractor for the James Webb Space Telescope in 2002, not 1999.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Space_Park#2000s'>statement</a>\", \"https://en.wikipedia.org/wiki/Space_Park#2000s'>Document\"]"
  },
  {
    "claim": "In 2003, the design for the Webb project included a 6.1 m (20 ft) primary mirror.",
    "claim_text_span": "The design called for a de-scoped 6.1 m (20 ft) primary mirror.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "In 2002, the project was renamed after NASA's second administrator (1961–1968), James E. Webb (1906–1992). Webb led the agency during the Apollo program and established scientific research as a core NASA activity.\nIn 2003, NASA awarded TRW the US$824.8 million prime contract for Webb. The design called for a de-scoped 6.1 m (20 ft) primary mirror and a launch date of 2010. Later that year, TRW was acquired by Northrop Grumman in a hostile bid and became Northrop Grumman Space Technology.\n\nEarly development and replanning (2003–2007)",
    "report": "The <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element#Overview'>statement</a> that the James Webb Space Telescope's design in 2003 included a 6.1 m primary mirror is inconsistent with the documents, which confirm that the mirror has an effective diameter of 6.5 m (<a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[3]</a>, <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[4]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Optical_Telescope_Element#Overview'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[3]</a>,\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[4]</a>\"]"
  },
  {
    "claim": "TRW was acquired by Northrop Grumman in 2003.",
    "claim_text_span": "Later that year, TRW was acquired by Northrop Grumman in a hostile bid.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "In 2002, the project was renamed after NASA's second administrator (1961–1968), James E. Webb (1906–1992). Webb led the agency during the Apollo program and established scientific research as a core NASA activity.\nIn 2003, NASA awarded TRW the US$824.8 million prime contract for Webb. The design called for a de-scoped 6.1 m (20 ft) primary mirror and a launch date of 2010. Later that year, TRW was acquired by Northrop Grumman in a hostile bid and became Northrop Grumman Space Technology.\n\nEarly development and replanning (2003–2007)",
    "report": "The <a href='https://en.wikipedia.org/wiki/ESL_Incorporated#Acquisition_of_TRW_by_Northrop_Grumman_Corporation'>statement</a> that TRW was acquired by Northrop Grumman in 2003 is inconsistent with the documents, which confirm the acquisition occurred in December 2002 (<a href='https://en.wikipedia.org/wiki/Space_Park#2000s'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/ESL_Incorporated#Acquisition_of_TRW_by_Northrop_Grumman_Corporation'>statement</a>\", \"https://en.wikipedia.org/wiki/Space_Park#2000s'>[3]</a>\"]"
  },
  {
    "claim": "After the acquisition in 2003, TRW became Northrop Grumman Space Technology.",
    "claim_text_span": "and became Northrop Grumman Space Technology.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "In 2002, the project was renamed after NASA's second administrator (1961–1968), James E. Webb (1906–1992). Webb led the agency during the Apollo program and established scientific research as a core NASA activity.\nIn 2003, NASA awarded TRW the US$824.8 million prime contract for Webb. The design called for a de-scoped 6.1 m (20 ft) primary mirror and a launch date of 2010. Later that year, TRW was acquired by Northrop Grumman in a hostile bid and became Northrop Grumman Space Technology.\n\nEarly development and replanning (2003–2007)",
    "report": "The statement that TRW became Northrop Grumman Space Technology after the acquisition in 2003 is inconsistent with the documents. TRW was acquired in December 2002 but continued to exist as part of Northrop Grumman without a direct renaming (<a href='https://en.wikipedia.org/wiki/ESL_Incorporated#Acquisition_of_TRW_by_Northrop_Grumman_Corporation'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Northrop_Grumman#2000s'>[6]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/ESL_Incorporated#Acquisition_of_TRW_by_Northrop_Grumman_Corporation'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Northrop_Grumman#2000s'>[6]</a>\"]"
  },
  {
    "claim": "Ball Aerospace & Technologies was subcontracted to develop and build the Optical Telescope Element (OTE) for the project managed by NASA's Goddard Space Flight Center.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Development was managed by NASA's Goddard Space Flight Center in Greenbelt, Maryland, with John C. Mather as its project scientist. The primary contractor was Northrop Grumman Aerospace Systems, responsible for developing and building the spacecraft element, which included the satellite bus, sunshield, Deployable Tower Assembly (DTA) which connects the Optical Telescope Element to the spacecraft bus, and the Mid Boom Assembly (MBA) which helps to deploy the large sunshields on orbit, while Ball Aerospace & Technologies was subcontracted to develop and build the OTE itself, and the Integrated Science Instrument Module (ISIM).",
    "report": "The <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a> that Ball Aerospace & Technologies was subcontracted to develop the Optical Telescope Element (OTE) for the James Webb Space Telescope is inconsistent with the documents, which attribute the OTE integration to L3Harris Technologies (<a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[1]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>statement</a>\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element'>[1]</a>\"]"
  },
  {
    "claim": "The observatory modes for the [specific observatory name] are at wavelengths shorter than 1.7 μm, which are relevant for [specific purpose or context].",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Cost growth revealed in spring 2005 led to an August 2005 re-planning. The primary technical outcomes of the re-planning were significant changes in the integration and test plans, a 22-month launch delay (from 2011 to 2013), and elimination of system-level testing for observatory modes at wavelengths shorter than 1.7 μm. Other major features of the observatory were unchanged. Following the re-planning, the project was independently reviewed in April 2006.\nIn the 2005 re-plan, the life-cycle cost of the project was estimated at US$4.5 billion. This comprised approximately US$3.5 billion for design, development, launch and commissioning, and approximately US$1.0 billion for ten years of operations. The ESA agreed in 2004 to contributing about €300 million, including the launch. The CSA pledged CA$39 million in 2007 and in 2012 delivered its contributions in equipment to point the telescope and detect atmospheric conditions on distant planets.\n\nDetailed design and construction (2007–2021)",
    "report": "The <a href='https://en.wikipedia.org/wiki/Habitable_Exoplanets_Observatory#Preliminary_desired_specifications'>statement</a> that the James Webb Space Telescope does not include system-level testing for wavelengths shorter than 1.7 μm is inconsistent with the documents, which confirm its capability to observe in that range (<a href='https://en.wikipedia.org/wiki/Habitable_Exoplanets_Observatory#Preliminary_desired_specifications'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Infrared_astronomy#Modern_infrared_astronomy'>[6]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Habitable_Exoplanets_Observatory#Preliminary_desired_specifications'>statement</a>\", \"https://en.wikipedia.org/wiki/Habitable_Exoplanets_Observatory#Preliminary_desired_specifications'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Infrared_astronomy#Modern_infrared_astronomy'>[6]</a>\"]"
  },
  {
    "claim": "NASA's lifetime cost for the James Webb Space Telescope project is expected to be US$9.7 billion.",
    "claim_text_span": "NASA's lifetime cost for the project is expected to be US$9.7 billion,",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "After construction was completed, Webb underwent final tests at Northrop Grumman's historic Space Park in Redondo Beach, California. A ship carrying the telescope left California on 26 September 2021, passed through the Panama Canal, and arrived in French Guiana on 12 October 2021.\n\nCost and schedule issues\nNASA's lifetime cost for the project is expected to be US$9.7 billion, of which US$8.8 billion was spent on spacecraft design and development and US$861 million is planned to support five years of mission operations. Representatives from ESA and CSA stated their project contributions amount to approximately €700 million and CA$200 million, respectively.",
    "report": "The <a href='https://en.wikipedia.org/wiki/NASA_large_strategic_science_missions'>statement</a> that NASA's lifetime cost for the James Webb Space Telescope project is expected to be US$9.7 billion is inconsistent with the documents, which indicate costs around US$10 billion (<a href='https://en.wikipedia.org/wiki/NASA_large_strategic_science_missions'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/NASA_large_strategic_science_missions'>statement</a>\", \"https://en.wikipedia.org/wiki/NASA_large_strategic_science_missions'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>[3]</a>\"]"
  },
  {
    "claim": "The extra cost for the launch of the telescope project in late 2015 was US$1.5 billion, increasing the total estimated budget for the project to US$6.5 billion.",
    "claim_text_span": "at an extra cost of US$1.5 billion",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "By 2008, when the project entered preliminary design review and was formally confirmed for construction, over US$1 billion had already been spent on developing the telescope, and the total budget was estimated at US$5 billion (equivalent to $8.05 billion in 2024). In summer 2010, the mission passed its Critical Design Review (CDR) with excellent grades on all technical matters, but schedule and cost slips at that time prompted Maryland U.S. Senator Barbara Mikulski to call for external review of the project. The Independent Comprehensive Review Panel (ICRP) chaired by J. Casani (JPL) found that the earliest possible launch date was in late 2015 at an extra cost of US$1.5 billion (for a total of US$6.5 billion). They also pointed out that this would have required extra funding in FY2011 and FY2012 and that any later launch date would lead to a higher total cost.",
    "report": "The <a href='https://en.wikipedia.org/wiki/NASA_large_strategic_science_missions'>statement</a> that the extra cost for the James Webb Space Telescope project in late 2015 was US$1.5 billion, raising the total budget to US$6.5 billion, is inconsistent with the documents, which indicate the total cost reached approximately US$10 billion by launch (<a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/NASA_large_strategic_science_missions'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>[3]</a>\"]"
  },
  {
    "claim": "The total cost of the telescope project was estimated to be US$6.5 billion in 2010.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "By 2008, when the project entered preliminary design review and was formally confirmed for construction, over US$1 billion had already been spent on developing the telescope, and the total budget was estimated at US$5 billion (equivalent to $8.05 billion in 2024). In summer 2010, the mission passed its Critical Design Review (CDR) with excellent grades on all technical matters, but schedule and cost slips at that time prompted Maryland U.S. Senator Barbara Mikulski to call for external review of the project. The Independent Comprehensive Review Panel (ICRP) chaired by J. Casani (JPL) found that the earliest possible launch date was in late 2015 at an extra cost of US$1.5 billion (for a total of US$6.5 billion). They also pointed out that this would have required extra funding in FY2011 and FY2012 and that any later launch date would lead to a higher total cost.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>statement</a> that the total cost of the James Webb Space Telescope project was estimated at US$6.5 billion in 2010 is inconsistent with the documents, which indicate the final cost was approximately $10 billion (<a href='https://en.wikipedia.org/wiki/NASA_Authorization_Act_of_2014#Funding_details'>[9]</a>, <a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>[10]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>statement</a>\", \"https://en.wikipedia.org/wiki/NASA_Authorization_Act_of_2014#Funding_details'>[9]</a>,\", \"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>[10]</a>\"]"
  },
  {
    "claim": "The European Space Agency (ESA) has collaborated on the James Webb Space Telescope since 1996.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "NASA, ESA and CSA have collaborated on the telescope since 1996. ESA's participation in construction and launch was approved by its members in 2003 and an agreement was signed between ESA and NASA in 2007. In exchange for full partnership, representation and access to the observatory for its astronomers, ESA is providing the NIRSpec instrument, the Optical Bench Assembly of the MIRI instrument, an Ariane 5 ECA launcher, and manpower to support operations. The CSA provided the Fine Guidance Sensor and the Near-Infrared Imager Slitless Spectrograph and manpower to support operations.",
    "report": "The <a href='https://en.wikipedia.org/wiki/European_Space_Agency#NASA'>statement</a> that the European Space Agency (ESA) has collaborated on the James Webb Space Telescope since 1996 is inconsistent with the documents, which indicate that collaboration began in the late 1990s (<a href='https://en.wikipedia.org/wiki/Launch_and_commissioning_of_the_James_Webb_Space_Telescope'>[1]</a>, <a href='https://en.wikipedia.org/wiki/European_Space_Agency#NASA'>[5]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/European_Space_Agency#NASA'>statement</a>\", \"https://en.wikipedia.org/wiki/Launch_and_commissioning_of_the_James_Webb_Space_Telescope'>[1]</a>,\", \"https://en.wikipedia.org/wiki/European_Space_Agency#NASA'>[5]</a>\"]"
  },
  {
    "claim": "6 μm corresponds to deep infrared radiation, not orange light, which is typically around 0.6 μm.",
    "claim_text_span": "Webb will be sensitive to a range of wavelengths from 0.6 to 28 μm (corresponding respectively to orange light and deep infrared radiation at about 100 K or −173 °C).",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "These goals can be accomplished more effectively by observation in near-infrared light rather than light in the visible part of the spectrum. For this reason, Webb's instruments will not measure visible or ultraviolet light like the Hubble Telescope, but will have a much greater capacity to perform infrared astronomy. Webb will be sensitive to a range of wavelengths from 0.6 to 28 μm (corresponding respectively to orange light and deep infrared radiation at about 100 K or −173 °C).\nWebb may be used to gather information on the dimming light of star KIC 8462852, which was discovered in 2015, and has some abnormal light-curve properties.\nAdditionally, it will be able to tell if an exoplanet has methane in its atmosphere, allowing astronomers to determine whether or not the methane is a biosignature.\n\nOrbit design",
    "report": "The <a href='https://en.wikipedia.org/wiki/Electromagnetic_radiation#Infrared'>statement</a> that \"6 μm corresponds to deep infrared radiation\" is inconsistent with the documents, which classify 6 μm as mid-infrared (<a href='https://en.wikipedia.org/wiki/Radiation#Infrared'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Electromagnetic_radiation#Infrared'>[4]</a>). Orange light typically corresponds to around 0.6 μm.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Electromagnetic_radiation#Infrared'>statement</a>\", \"https://en.wikipedia.org/wiki/Radiation#Infrared'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Electromagnetic_radiation#Infrared'>[4]</a>\"]"
  },
  {
    "claim": "The temperature of deep infrared radiation measured by Webb's instruments is about −173 °C.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "These goals can be accomplished more effectively by observation in near-infrared light rather than light in the visible part of the spectrum. For this reason, Webb's instruments will not measure visible or ultraviolet light like the Hubble Telescope, but will have a much greater capacity to perform infrared astronomy. Webb will be sensitive to a range of wavelengths from 0.6 to 28 μm (corresponding respectively to orange light and deep infrared radiation at about 100 K or −173 °C).\nWebb may be used to gather information on the dimming light of star KIC 8462852, which was discovered in 2015, and has some abnormal light-curve properties.\nAdditionally, it will be able to tell if an exoplanet has methane in its atmosphere, allowing astronomers to determine whether or not the methane is a biosignature.\n\nOrbit design",
    "report": "The <a href='https://en.wikipedia.org/wiki/Mid-Infrared_Instrument'>Mid-Infrared Instrument</a> on the James Webb Space Telescope operates at temperatures around 6-7 kelvins (−267.15 °C), contradicting the statement that deep infrared radiation is measured at about −173 °C. Thus, the statement is inconsistent with the documents.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Mid-Infrared_Instrument'>Mid-Infrared\"]"
  },
  {
    "claim": "The radius of the halo orbit around the Sun–Earth L2 point, associated with the James Webb Space Telescope (JWST), is about 832,000 km (517,000 mi).",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The telescope circles about the Sun–Earth L2 point in a halo orbit, which is inclined with respect to the ecliptic, has a radius varying between about 250,000 km (160,000 mi) and 832,000 km (517,000 mi), and takes about half a year to complete. Since L2 is just an equilibrium point with no gravitational pull, a halo orbit is not an orbit in the usual sense: the spacecraft is actually in orbit around the Sun, and the halo orbit can be thought of as controlled drifting to remain in the vicinity of the L2 point. This requires some station-keeping: around 2.5 m/s per year from the total ∆v budget of 93 m/s.: 10  Two sets of thrusters constitute the observatory's propulsion system. Because the thrusters are located solely on the Sun-facing side of the observatory, all station-keeping operations are designed to slightly undershoot the required amount of thrust in order to avoid pushing Webb beyond the semi-stable L2 point, a situation which would be unrecoverable. Randy Kimble, the Integration and Test Project Scientist for the JWST, compared the precise station-keeping of Webb to \"Sisyphus [...] rolling this rock up the gentle slope near the top of the hill – we never want it to roll over the crest and get away from him\".",
    "report": "The <a href='https://en.wikipedia.org/wiki/Lagrange_point#L2_point'>statement</a> that the radius of the halo orbit around the Sun–Earth L2 point for the James Webb Space Telescope is about 832,000 km contradicts the information in <a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope#After-launch'>[2]</a> and <a href='https://en.wikipedia.org/wiki/Lagrange_point#L2'>[5]</a>, which state it is approximately 1.5 million kilometers away.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Lagrange_point#L2_point'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope#After-launch'>[2]</a>\", \"https://en.wikipedia.org/wiki/Lagrange_point#L2'>[5]</a>,\"]"
  },
  {
    "claim": "The James Webb Space Telescope (JWST) takes about half a year to complete one orbit.",
    "claim_text_span": "and takes about half a year to complete.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The telescope circles about the Sun–Earth L2 point in a halo orbit, which is inclined with respect to the ecliptic, has a radius varying between about 250,000 km (160,000 mi) and 832,000 km (517,000 mi), and takes about half a year to complete. Since L2 is just an equilibrium point with no gravitational pull, a halo orbit is not an orbit in the usual sense: the spacecraft is actually in orbit around the Sun, and the halo orbit can be thought of as controlled drifting to remain in the vicinity of the L2 point. This requires some station-keeping: around 2.5 m/s per year from the total ∆v budget of 93 m/s.: 10  Two sets of thrusters constitute the observatory's propulsion system. Because the thrusters are located solely on the Sun-facing side of the observatory, all station-keeping operations are designed to slightly undershoot the required amount of thrust in order to avoid pushing Webb beyond the semi-stable L2 point, a situation which would be unrecoverable. Randy Kimble, the Integration and Test Project Scientist for the JWST, compared the precise station-keeping of Webb to \"Sisyphus [...] rolling this rock up the gentle slope near the top of the hill – we never want it to roll over the crest and get away from him\".",
    "report": "The <a href='https://en.wikipedia.org/wiki/Webb%27s_First_Deep_Field#Background'>statement</a> that the James Webb Space Telescope takes about half a year to complete one orbit is contradicted by <a href='https://en.wikipedia.org/wiki/Webb%27s_First_Deep_Field#Background'>Document [1]</a>, which indicates that its orbital period matches Earth's, approximately one year.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Webb%27s_First_Deep_Field#Background'>statement</a>\", \"https://en.wikipedia.org/wiki/Webb%27s_First_Deep_Field#Background'>Document\"]"
  },
  {
    "claim": "The Sun–Earth L2 point has no gravitational pull.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The telescope circles about the Sun–Earth L2 point in a halo orbit, which is inclined with respect to the ecliptic, has a radius varying between about 250,000 km (160,000 mi) and 832,000 km (517,000 mi), and takes about half a year to complete. Since L2 is just an equilibrium point with no gravitational pull, a halo orbit is not an orbit in the usual sense: the spacecraft is actually in orbit around the Sun, and the halo orbit can be thought of as controlled drifting to remain in the vicinity of the L2 point. This requires some station-keeping: around 2.5 m/s per year from the total ∆v budget of 93 m/s.: 10  Two sets of thrusters constitute the observatory's propulsion system. Because the thrusters are located solely on the Sun-facing side of the observatory, all station-keeping operations are designed to slightly undershoot the required amount of thrust in order to avoid pushing Webb beyond the semi-stable L2 point, a situation which would be unrecoverable. Randy Kimble, the Integration and Test Project Scientist for the JWST, compared the precise station-keeping of Webb to \"Sisyphus [...] rolling this rock up the gentle slope near the top of the hill – we never want it to roll over the crest and get away from him\".",
    "report": "The statement that the Sun–Earth L2 point has no gravitational pull is inconsistent with the documents. <a href='https://en.wikipedia.org/wiki/Lagrange_point#L2_point'>Document [1]</a> and <a href='https://en.wikipedia.org/wiki/Lagrange_point'>Document [10]</a> clarify that gravitational forces are present at L2, maintaining equilibrium.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Lagrange_point#L2_point'>Document\", \"https://en.wikipedia.org/wiki/Lagrange_point'>Document\"]"
  },
  {
    "claim": "The Wilkinson Microwave Anisotropy Probe (WMAP) showed that the universe was \"lit up\" at redshift 17, indicating a time shortly after the Big Bang when the universe was filled with radiation.",
    "claim_text_span": "Also, the WMAP probe showed the universe was 'lit up' at redshift 17, further underscoring the importance of the mid-infrared.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Relatively cool objects (temperatures less than several thousand degrees) emit their radiation primarily in the infrared, as described by Planck's law. As a result, most objects that are cooler than stars are better studied in the infrared. This includes the clouds of the interstellar medium, brown dwarfs, planets both in our own and other solar systems, comets, and Kuiper belt objects that will be observed with the Mid-Infrared Instrument (MIRI).\nSome of the missions in infrared astronomy that impacted Webb development were Spitzer and the Wilkinson Microwave Anisotropy Probe (WMAP). Spitzer showed the importance of mid-infrared, which is helpful for tasks such as observing dust disks around stars. Also, the WMAP probe showed the universe was \"lit up\" at redshift 17, further underscoring the importance of the mid-infrared. Both these missions were launched in the early 2000s, in time to influence Webb development.\n\nGround support and operations",
    "report": "The statement that the Wilkinson Microwave Anisotropy Probe (WMAP) showed the universe was \"lit up\" at redshift 17 is inconsistent with the documents. WMAP indicates significant events at redshift 1089, not 17, as detailed in <a href='https://en.wikipedia.org/wiki/Wilkinson_Microwave_Anisotropy_Probe#One-year_data_release'>[7]</a> and <a href='https://en.wikipedia.org/wiki/Baryon_acoustic_oscillations#Early_universe'>[2]</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Wilkinson_Microwave_Anisotropy_Probe#One-year_data_release'>[7]</a>\", \"https://en.wikipedia.org/wiki/Baryon_acoustic_oscillations#Early_universe'>[2]</a>.\"]"
  },
  {
    "claim": "The sustained rate of data throughput for the Webb telescope is 5.42 Mbps.",
    "claim_text_span": "The bandwidth and digital throughput of the satellite is designed to operate at 458 gigabits of data per day for the length of the mission (equivalent to a sustained rate of 5.42 Mbps).",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The bandwidth and digital throughput of the satellite is designed to operate at 458 gigabits of data per day for the length of the mission (equivalent to a sustained rate of 5.42 Mbps). Most of the data processing on the telescope is done by conventional single-board computers. The digitization of the analog data from the instruments is performed by the custom SIDECAR ASIC (System for Image Digitization, Enhancement, Control And Retrieval Application Specific Integrated Circuit). NASA stated that the SIDECAR ASIC will include all the functions of a 9.1 kg (20 lb) instrument box in a 3 cm (1.2 in) package and consume only 11 milliwatts of power. Since this conversion must be done close to the detectors, on the cold side of the telescope, the low power dissipation is crucial for maintaining the low temperature required for optimal operation of Webb.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/S_band#Deep_space_communications'>statement</a> that the James Webb Space Telescope has a sustained data throughput of 5.42 Mbps is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/S_band#Deep_space_communications'>Document [2]</a> indicates a data rate of only 40 kbps, significantly lower than the claim.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/S_band#Deep_space_communications'>statement</a>\", \"https://en.wikipedia.org/wiki/S_band#Deep_space_communications'>Document\"]"
  },
  {
    "claim": "The telescope used in the mission is equipped with a solid-state drive (SSD) with a capacity of 68 GB.",
    "claim_text_span": "The telescope is equipped with a solid-state drive (SSD)",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The telescope is equipped with a solid-state drive (SSD) with a capacity of 68 GB, used as temporary storage for data collected from its scientific instruments. By the end of the 10-year mission, the usable capacity of the drive is expected to decrease to 60 GB due to the effects of radiation and read/write operations.\n\nMicrometeoroid strikes",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope)#Command_and_Data_Handling_(C&DH)'>statement</a> that the James Webb Space Telescope is equipped with a solid-state drive (SSD) of 68 GB is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope)#Command_and_Data_Handling_(C&DH)'>Document [1]</a>, which states the SSD has a capacity of 58.9 GB.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope\", \"https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope\"]"
  },
  {
    "claim": "The solid-state drive (SSD) of the telescope has a capacity of 68 GB.",
    "claim_text_span": "with a capacity of 68 GB",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The telescope is equipped with a solid-state drive (SSD) with a capacity of 68 GB, used as temporary storage for data collected from its scientific instruments. By the end of the 10-year mission, the usable capacity of the drive is expected to decrease to 60 GB due to the effects of radiation and read/write operations.\n\nMicrometeoroid strikes",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope)#Command_and_Data_Handling_(C&DH)'>statement</a> that the James Webb Space Telescope's SSD has a capacity of 68 GB is contradicted by <a href='https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope)#Command_and_Data_Handling_(C&DH)'>Document [1]</a>, which states the capacity is 58.9 GB, indicating a clear inconsistency.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope\", \"https://en.wikipedia.org/wiki/Spacecraft_bus_(James_Webb_Space_Telescope\"]"
  },
  {
    "claim": "The James Webb Space Telescope was launched on 25 December 2021.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The telescope was launched with slightly less speed than needed to reach its final orbit, and slowed down as it travelled away from Earth, in order to reach L2 with only the velocity needed to enter its orbit there. The telescope reached L2 on 24 January 2022. The flight included three planned course corrections to adjust its speed and direction. This is because the observatory could recover from underthrust (going too slowly), but could not recover from overthrust (going too fast) – to protect highly temperature-sensitive instruments, the sunshield must remain between telescope and Sun, so the spacecraft could not turn around or use its thrusters to slow down.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/2021_in_spaceflight#Astronomy_and_astrophysics'>statement</a> that the James Webb Space Telescope was launched on 25 December 2021 is contradicted by <a href='https://en.wikipedia.org/wiki/Timeline_of_telescope_technology#2000_CE_to_2025_CE'>Document [8]</a> and <a href='https://en.wikipedia.org/wiki/Goddard_Space_Flight_Center#Present'>Document [9]</a>, which state it was launched in 2022.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/2021_in_spaceflight#Astronomy_and_astrophysics'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_telescope_technology#2000_CE_to_2025_CE'>Document\", \"https://en.wikipedia.org/wiki/Goddard_Space_Flight_Center#Present'>Document\"]"
  },
  {
    "claim": "The Webb telescope was launched on 27 December 2021.",
    "claim_text_span": "On 27 December 2021, at 60 hours after launch, Webb's rockets fired for nine minutes and 27 seconds to make the second of three mid-course corrections for the telescope to arrive at its L2 destination.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "On 27 December 2021, at 60 hours after launch, Webb's rockets fired for nine minutes and 27 seconds to make the second of three mid-course corrections for the telescope to arrive at its L2 destination. On 28 December 2021, three days after launch, mission controllers began the multi-day deployment of Webb's all-important sunshield. On 30 December 2021, controllers successfully completed two more steps in unpacking the observatory. First, commands deployed the aft \"momentum flap\", a device that provides balance against solar pressure on the sunshield, saving fuel by reducing the need for thruster firing to maintain Webb's orientation.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>statement</a> that the Webb telescope was launched on 27 December 2021 is inconsistent with multiple sources, which confirm the launch date as 25 December 2021 (<a href='https://en.wikipedia.org/wiki/2021_in_spaceflight#Astronomy_and_astrophysics'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Launch_and_commissioning_of_the_James_Webb_Space_Telescope#Liftoff'>[4]</a>, <a href='https://en.wikipedia.org/wiki/Ariane_flight_VA256'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_James_Webb_Space_Telescope'>statement</a>\", \"https://en.wikipedia.org/wiki/2021_in_spaceflight#Astronomy_and_astrophysics'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Launch_and_commissioning_of_the_James_Webb_Space_Telescope#Liftoff'>[4]</a>,\", \"https://en.wikipedia.org/wiki/Ariane_flight_VA256'>[3]</a>\"]"
  },
  {
    "claim": "Each panel of the primary mirror of the James Webb Space Telescope consists of three primary mirror segments.",
    "claim_text_span": "Each panel consists of three primary mirror segments and had to be folded to allow the space telescope to be installed in the fairing of the Ariane rocket for the launch of the telescope.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "On 31 December 2021, the ground team extended the two telescoping \"mid booms\" from the left and right sides of the observatory. The left side deployed in 3 hours and 19 minutes; the right side took 3 hours and 42 minutes. Commands to separate and tension the membranes followed between 3 and 4 January and were successful. On 5 January 2022, mission control successfully deployed the telescope's secondary mirror, which locked itself into place to a tolerance of about one and a half millimeters.\nThe last step of structural deployment was to unfold the wings of the primary mirror. Each panel consists of three primary mirror segments and had to be folded to allow the space telescope to be installed in the fairing of the Ariane rocket for the launch of the telescope. On 7 January 2022, NASA deployed and locked in place the port-side wing, and on 8 January, the starboard-side mirror wing. This successfully completed the structural deployment of the observatory.",
    "report": "The statement that each panel of the primary mirror of the James Webb Space Telescope consists of three primary mirror segments is inconsistent with the documents. The primary mirror is made up of 18 individual hexagonal segments, as detailed in <a href='https://en.wikipedia.org/wiki/Segmented_mirror#James_Webb_Space_Telescope'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Primary_mirror#Description'>[14]</a>, and <a href='https://en.wikipedia.org/wiki/Optical_Telescope_Element#Overview'>[4]</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Segmented_mirror#James_Webb_Space_Telescope'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Primary_mirror#Description'>[14]</a>,\", \"https://en.wikipedia.org/wiki/Optical_Telescope_Element#Overview'>[4]</a>.\"]"
  },
  {
    "claim": "The Carina Nebula is about 8,500 light-years from Earth.",
    "claim_text_span": "about 8,500 light-years from Earth,",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "The JWST completed its commissioning and began full scientific operations on 11 July 2022. With some exceptions, most experiment data is kept private for one year for the exclusive use of scientists running that particular experiment, and then the raw data is released to the public. JWST observations substantially advanced understanding of exoplanets, the first billion years of the universe, and other astrophysical and cosmological phenomena.\n\nFirst full-color images\nThe first full-color images and spectroscopic data were released on 12 July 2022, which also marked the official beginning of Webb's general science operations. U.S. President Joe Biden revealed the first image, Webb's First Deep Field, on 11 July 2022. Additional releases around this time include:\n\nCarina Nebula – young, star-forming region called NGC 3324 about 8,500 light-years from Earth, described by NASA as \"Cosmic Cliffs\".",
    "report": "The statement that the Carina Nebula is about 8,500 light-years from Earth is inconsistent with the documents, particularly <a href='https://en.wikipedia.org/wiki/Carina_(constellation)#Deep-sky_objects'>Document [1]</a>, which states it is approximately 8,000 light-years away.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Carina_(constellation\"]"
  },
  {
    "claim": "Southern Ring Nebula is 2,500 light-years from Earth.",
    "claim_text_span": "Southern Ring Nebula – clouds of gas and dust expelled by a dying star 2,500 light-years from Earth.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "WASP-96b – including an analysis of atmosphere with evidence of water around a giant gas planet orbiting a distant star 1,120 light-years from Earth.\nSouthern Ring Nebula – clouds of gas and dust expelled by a dying star 2,500 light-years from Earth.\nStephan's Quintet – a visual display of five galaxies with colliding gas and dust clouds creating new stars; four central galaxies are 290 million light-years from Earth.\nSMACS J0723.3-7327 – a galaxy cluster at redshift 0.39, with distant background galaxies whose images are distorted and magnified due to gravitational lensing by the cluster. This image has been called Webb's First Deep Field. It was later discovered that in this picture were three ancient galaxies that existed shortly after the Big Bang. The images of these distant galaxies are views of the universe 13.1 billion years ago.\nOn 14 July 2022, NASA presented images of Jupiter and related areas by the JWST, including infrared views.",
    "report": "The <a href='https://en.wikipedia.org/wiki/NGC_3132'>statement</a> that the Southern Ring Nebula is 2,500 light-years from Earth is inconsistent with the information in the documents, as <a href='https://en.wikipedia.org/wiki/NGC_3132'>Document [1]</a> states it is approximately 2,000 light-years away.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/NGC_3132'>statement</a>\", \"https://en.wikipedia.org/wiki/NGC_3132'>Document\"]"
  },
  {
    "claim": "Stephan's Quintet is a visual display of five galaxies located 290 million light-years from Earth.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "WASP-96b – including an analysis of atmosphere with evidence of water around a giant gas planet orbiting a distant star 1,120 light-years from Earth.\nSouthern Ring Nebula – clouds of gas and dust expelled by a dying star 2,500 light-years from Earth.\nStephan's Quintet – a visual display of five galaxies with colliding gas and dust clouds creating new stars; four central galaxies are 290 million light-years from Earth.\nSMACS J0723.3-7327 – a galaxy cluster at redshift 0.39, with distant background galaxies whose images are distorted and magnified due to gravitational lensing by the cluster. This image has been called Webb's First Deep Field. It was later discovered that in this picture were three ancient galaxies that existed shortly after the Big Bang. The images of these distant galaxies are views of the universe 13.1 billion years ago.\nOn 14 July 2022, NASA presented images of Jupiter and related areas by the JWST, including infrared views.",
    "report": "The statement that Stephan's Quintet is a visual display of five galaxies located 290 million light-years from Earth is inconsistent with the documents. <a href='https://en.wikipedia.org/wiki/Stephan%27s_Quintet#Redshift'>Document [3]</a> indicates varying distances, with NGC 7320 at 39 million light-years and the others between 210–340 million light-years. Additionally, <a href='https://en.wikipedia.org/wiki/Pegasus_(constellation)#Deep-sky_objects'>Document [12]</a> states the distance as 300 million light-years.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Stephan%27s_Quintet#Redshift'>Document\", \"https://en.wikipedia.org/wiki/Pegasus_(constellation\"]"
  },
  {
    "claim": "During the commissioning phase of the James Webb Space Telescope (JWST) in 2021, its instruments captured spectra of transiting exoplanets.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "In a preprint released around the same time, NASA, ESA and CSA scientists stated that \"the science performance of JWST is better than expected\". The document stated that during the commissioning, the instruments captured spectra of transiting exoplanets with a precision better than 1000 ppm per data point, and tracked moving objects with speeds up to 67 milliarcseconds/second, more than twice as fast as the requirement. It also obtained the spectra of hundreds of stars simultaneously in a dense field towards the Milky Way's Galactic Center. Other targets included:\n\nMoving targets: Jupiter's rings and moons (particularly Europa, Thebe and Metis), asteroids 2516 Roman, 118 Peitho, 6481 Tenzing, 1773 Rumpelstilz, 216 Kleopatra, 2035 Stearns, 4015 Wilson-Harrington and 2004 JX20\nNIRCam grism time-series, NIRISS SOSS and NIRSpec BOTS mode: the Jupiter-sized planet HAT-P-14b",
    "report": "The <a href='https://en.wikipedia.org/wiki/Launch_and_commissioning_of_the_James_Webb_Space_Telescope'>statement</a> that the James Webb Space Telescope captured spectra of transiting exoplanets during its commissioning phase in 2021 is inconsistent with the documents, which indicate significant observations began in 2022, after the commissioning phase ended (<a href='https://en.wikipedia.org/wiki/LHS_475_b#Discovery_and_observation'>[1]</a>, <a href='https://en.wikipedia.org/wiki/HIP_65426_b#James_Webb_Space_Telescope_observations'>[6]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Launch_and_commissioning_of_the_James_Webb_Space_Telescope'>statement</a>\", \"https://en.wikipedia.org/wiki/LHS_475_b#Discovery_and_observation'>[1]</a>,\", \"https://en.wikipedia.org/wiki/HIP_65426_b#James_Webb_Space_Telescope_observations'>[6]</a>\"]"
  },
  {
    "claim": "The separation of the very low-mass companion star AB Doradus C from its primary star is 0.3 arcseconds.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "NIRISS aperture masking interferometry (AMI): A clear detection of the very low-mass companion star AB Doradus C, which had a separation of only 0.3 arcseconds to the primary. This observation was the first demonstration of AMI in space.\nMIRI low-resolution spectroscopy (LRS): a hot super-Earth planet L 168-9 b (TOI-134) around a bright M-dwarf star (red dwarf star)\n\nBright early galaxies",
    "report": "The <a href='https://en.wikipedia.org/wiki/AB_Doradus'>statement</a> that the separation of the very low-mass companion star AB Doradus C from its primary star AB Doradus A is 0.3 arcseconds is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/AB_Doradus'>Document [2]</a>, which specifies a semi-major axis of 0.304 arcseconds.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/AB_Doradus'>statement</a>\", \"https://en.wikipedia.org/wiki/AB_Doradus'>Document\"]"
  },
  {
    "claim": "CEERS-93316 is an early galaxy, believed to date from approximately 235.8 million years after the Big Bang, with an estimated photometric redshift of approximately z=16.7.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Within two weeks of the first Webb images, several preprint papers described a wide range of high redshift and very luminous (presumably large) galaxies believed to date from 235 million years (z=16.7) to 280 million years after the Big Bang, far earlier than previously known. On 17 August 2022, NASA released a large mosaic image of 690 individual frames taken by the NIRCam on Webb of numerous very early galaxies. Some early galaxies observed by Webb like CEERS-93316, which was believed to have an estimated photometric redshift of approximately z=16.7 corresponding to 235.8 million years after the Big Bang, are high redshift galaxy candidates. However, for CEERS-93316 specifically, a later spectroscopic redshift measurement revealed a more accurate redshift value of approximately z=4.91. In September 2022, primordial black holes were proposed as explaining these unexpectedly large and early galaxies. In May 2024, the JWST identified the most distant known galaxy, JADES-GS-z14-0, seen just 290 million years after the Big Bang, corresponding to a redshift of 14.32. Part of the JWST Advanced Deep Extragalactic Survey (JADES), this discovery highlights a galaxy significantly more luminous and massive than expected for such an early period. Detailed analysis using JWST's NIRSpec and MIRI instruments revealed this galaxy's remarkable properties, including its significant size and dust content, challenging current models of early galaxy formation.",
    "report": "The statement that CEERS-93316 is an early galaxy with a photometric redshift of approximately z=16.7 is inconsistent with the documents, which report a later spectroscopic redshift of z=4.91 (<a href='https://en.wikipedia.org/wiki/CEERS-93316'>[2]</a>, <a href='https://en.wikipedia.org/wiki/CEERS-93316#Discovery'>[1]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/CEERS-93316'>[2]</a>,\", \"https://en.wikipedia.org/wiki/CEERS-93316#Discovery'>[1]</a>\"]"
  },
  {
    "claim": "The redshift of the galaxy CEERS-93316 corresponds to 235.8 million years after the Big Bang.",
    "claim_text_span": "Some early galaxies observed by Webb like CEERS-93316, which was believed to have an estimated photometric redshift of approximately z=16.7 corresponding to 235.8 million years after the Big Bang, are high redshift galaxy candidates.",
    "claim_url": "https://en.wikipedia.org/wiki/James_Webb_Space_Telescope",
    "context": "Within two weeks of the first Webb images, several preprint papers described a wide range of high redshift and very luminous (presumably large) galaxies believed to date from 235 million years (z=16.7) to 280 million years after the Big Bang, far earlier than previously known. On 17 August 2022, NASA released a large mosaic image of 690 individual frames taken by the NIRCam on Webb of numerous very early galaxies. Some early galaxies observed by Webb like CEERS-93316, which was believed to have an estimated photometric redshift of approximately z=16.7 corresponding to 235.8 million years after the Big Bang, are high redshift galaxy candidates. However, for CEERS-93316 specifically, a later spectroscopic redshift measurement revealed a more accurate redshift value of approximately z=4.91. In September 2022, primordial black holes were proposed as explaining these unexpectedly large and early galaxies. In May 2024, the JWST identified the most distant known galaxy, JADES-GS-z14-0, seen just 290 million years after the Big Bang, corresponding to a redshift of 14.32. Part of the JWST Advanced Deep Extragalactic Survey (JADES), this discovery highlights a galaxy significantly more luminous and massive than expected for such an early period. Detailed analysis using JWST's NIRSpec and MIRI instruments revealed this galaxy's remarkable properties, including its significant size and dust content, challenging current models of early galaxy formation.",
    "report": "The <a href='https://en.wikipedia.org/wiki/CEERS-93316'>statement</a> that the redshift of the galaxy CEERS-93316 corresponds to 235.8 million years after the Big Bang is inconsistent with the information in the documents, which indicate a later spectroscopic redshift of z=4.91, corresponding to approximately 1.2 billion years after the Big Bang.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/CEERS-93316'>statement</a>\"]"
  },
  {
    "claim": "As of 1 April 2025, COVID-19 has caused 7,057,132 confirmed deaths.",
    "claim_text_span": "As of 1 April 2025, COVID-19 has caused 7,057,132 confirmed deaths.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The WHO ended the PHEIC for COVID-19 on 5 May 2023. The disease has continued to circulate. However, as of 2024, experts were uncertain as to whether it was still a pandemic. Pandemics and their ends are not well-defined, and whether or not one has ended differs according to the definition used. As of 1 April 2025, COVID-19 has caused 7,057,132 confirmed deaths, and 18.2 to 33.5 million estimated deaths. The COVID-19 pandemic ranks as the fifth-deadliest pandemic or epidemic in history.\n\nTerminology\nPandemic\nIn epidemiology, a pandemic is defined as \"an epidemic occurring over a very wide area, crossing international boundaries, and usually affecting a large number of people\". During the COVID-19 pandemic, as with other pandemics, the meaning of this term has been challenged.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_deaths'>statement</a> that COVID-19 caused 7,057,132 confirmed deaths as of 1 April 2025 is inconsistent with multiple sources reporting higher figures: 7,083,233 deaths as of January 21, 2025 (<a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_deaths'>[1]</a>) and 7,090,763 deaths as of March 9, 2025 (<a href='https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic'>[2]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_deaths'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_deaths'>[1]</a>\", \"https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic'>[2]</a>\"]"
  },
  {
    "claim": "The strongest risk factor for severe illness from COVID-19 is complications of diabetes, compared to other risk factors such as obesity and anxiety disorders.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The scientific consensus is that the virus is most likely of a zoonotic origin, from bats or another closely related mammal. While other explanations such as speculations that SARS-CoV-2 was accidentally released from a laboratory have been proposed, as of 2021 these were not supported by evidence.\n\nCases\nOfficial \"case\" counts refer to the number of people who have been tested for COVID-19 and whose test has been confirmed positive according to official protocols whether or not they experienced symptomatic disease. Due to the effect of sampling bias, studies which obtain a more accurate number by extrapolating from a random sample have consistently found that total infections considerably exceed the reported case counts. Many countries, early on, had official policies to not test those with only mild symptoms. The strongest risk factors for severe illness are obesity, complications of diabetes, anxiety disorders, and the total number of conditions.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Obesity#Morbidity'>statement</a> that complications of diabetes are the strongest risk factor for severe COVID-19 illness is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Obesity#Morbidity'>Document [2]</a> states that obesity is the single strongest risk factor, contradicting the assertion.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Obesity#Morbidity'>statement</a>\", \"https://en.wikipedia.org/wiki/Obesity#Morbidity'>Document\"]"
  },
  {
    "claim": "The Economist estimated the true number of deaths from COVID-19 to be approximately 27.4 million as of 18 November 2023.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Official death counts have been claimed to underreport the actual death toll, because excess mortality (the number of deaths in a period compared to a long-term average) data show an increase in deaths that is not explained by COVID-19 deaths alone. Using such data, estimates of the true number of deaths from COVID-19 worldwide have included a range from 18.2 to 33.5 million (≈27.4 million) by 18 November 2023 by The Economist, as well as over 18.5 million by 1 April 2023 by the Institute for Health Metrics and Evaluation and ≈18.2 million (earlier) deaths between 1 January 2020, and 31 December 2021, by a comprehensive international study. Such deaths include deaths due to healthcare capacity constraints and priorities, as well as reluctance to seek care (to avoid possible infection). Further research may help distinguish the proportions directly caused by COVID-19 from those caused by indirect consequences of the pandemic.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Economic_impact_of_the_COVID-19_pandemic#Population_growth'>statement</a> that The Economist estimated COVID-19 deaths at 27.4 million is inconsistent with the <a href='https://en.wikipedia.org/wiki/Economic_impact_of_the_COVID-19_pandemic#Population_growth'>estimate of around 17.6 million</a> provided in the same source, indicating a clear contradiction.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Economic_impact_of_the_COVID-19_pandemic#Population_growth'>statement</a>\", \"https://en.wikipedia.org/wiki/Economic_impact_of_the_COVID-19_pandemic#Population_growth'>estimate\"]"
  },
  {
    "claim": "As of the end of 2021, reported COVID-19 deaths were 5.4 million.",
    "claim_text_span": "In May 2022, the WHO estimated the number of excess deaths by the end of 2021 to be 14.9 million compared to 5.4 million reported COVID-19 deaths, with the majority of the unreported 9.5 million deaths believed to be direct deaths due the virus, rather than indirect deaths.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "In May 2022, the WHO estimated the number of excess deaths by the end of 2021 to be 14.9 million compared to 5.4 million reported COVID-19 deaths, with the majority of the unreported 9.5 million deaths believed to be direct deaths due the virus, rather than indirect deaths. Some deaths were because people with other conditions could not access medical services.\nA December 2022 WHO study estimated excess deaths from the pandemic during 2020 and 2021, again concluding ≈14.8 million excess early deaths occurred, reaffirming and detailing their prior calculations from May as well as updating them, addressing criticisms. These numbers do not include measures like years of potential life lost and may make the pandemic 2021's leading cause of death.\nThe time between symptom onset and death ranges from 6 to 41 days, typically about 14 days. Mortality rates increase as a function of age. People at the greatest mortality risk are the elderly and those with underlying conditions.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/Undercounting_of_COVID-19_pandemic_deaths_by_country#Overcounting'>statement</a> that reported COVID-19 deaths were 5.4 million by the end of 2021 is inconsistent with the <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_deaths#Scientific_analysis'>documents</a>, which indicate that the actual number was significantly higher, around 14.9 million.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Undercounting_of_COVID-19_pandemic_deaths_by_country#Overcounting'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_deaths#Scientific_analysis'>documents</a>,\"]"
  },
  {
    "claim": "As of 24 September 2024, the variant under monitoring is JN.1.7.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Based on Johns Hopkins University statistics, the global CFR was 1.02 percent (6,881,955 deaths for 676,609,955 cases) as of 10 March 2023. The number varies by region and has generally declined over time.\n\nDisease\nVariants\nSeveral variants have been named by WHO and labelled as a variant of concern (VoC) or a variant of interest (VoI). Many of these variants have shared the more infectious D614G. As of May 2023, the WHO had downgraded all variants of concern to previously circulating as these were no longer detected in new infections. Sub-lineages of the Omicron variant (BA.1 – BA.5) were considered separate VoCs by the WHO until they were downgraded in March 2023 as no longer widely circulating. As of 24 September 2024, the variants of interest as specified by the WHO are BA.2.86 and JN.1, and the variants under monitoring are JN.1.7, KP.2, KP.3, KP.3.1.1, JN.1.18, LB.1, and XEC.\n\nSigns and symptoms",
    "report": "The <a href='https://en.wikipedia.org/wiki/Variants_of_SARS-CoV-2#Lineage_BA.2.86'>statement</a> that as of 24 September 2024, the variant JN.1.7 is under monitoring is inconsistent with the documents, which do not mention JN.1.7 and classify JN.1 as a variant of interest instead (<a href='https://en.wikipedia.org/wiki/Variants_of_SARS-CoV-2#Omicron_variants_under_monitoring_(WHO,_2022/2023)'>[8]</a>, <a href='https://en.wikipedia.org/wiki/BA.2.86'>[9]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Variants_of_SARS-CoV-2#Lineage_BA.2.86'>statement</a>\", \"https://en.wikipedia.org/wiki/Variants_of_SARS-CoV-2#Omicron_variants_under_monitoring_(WHO,_2022/2023\", \"https://en.wikipedia.org/wiki/BA.2.86'>[9]</a>\"]"
  },
  {
    "claim": "Common symptoms of COVID-19 include diarrhoea.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Symptoms of COVID-19 are variable, ranging from mild symptoms to severe illness. Common symptoms include headache, loss of smell and taste, nasal congestion and runny nose, cough, muscle pain, sore throat, fever, diarrhoea, and breathing difficulties. People with the same infection may have different symptoms, and their symptoms may change over time. Three common clusters of symptoms have been identified: one respiratory symptom cluster with cough, sputum, shortness of breath, and fever; a musculoskeletal symptom cluster with muscle and joint pain, headache, and fatigue; a cluster of digestive symptoms with abdominal pain, vomiting, and diarrhoea. In people without prior ear, nose, and throat disorders, loss of taste combined with loss of smell is associated with COVID-19 and is reported in as many as 88% of cases.\n\nTransmission",
    "report": "The statement that common symptoms of COVID-19 include diarrhea is inconsistent with the documents. They indicate that diarrhea is a less common symptom, with a prevalence of 8-12% (<a href='https://en.wikipedia.org/wiki/Symptoms_of_COVID-19#Other'>[1]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19#Symptoms_and_signs'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Symptoms_of_COVID-19#Overview'>[4]</a>, <a href='https://en.wikipedia.org/wiki/Symptoms_of_COVID-19'>[5]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Symptoms_of_COVID-19#Other'>[1]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19#Symptoms_and_signs'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Symptoms_of_COVID-19#Overview'>[4]</a>,\", \"https://en.wikipedia.org/wiki/Symptoms_of_COVID-19'>[5]</a>\"]"
  },
  {
    "claim": "Nuvaxovid was authorized for use in adults in the United Kingdom on 8 November 2022.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "As of March 2023, more than 5.5 billion people had received one or more doses (11.8 billion in total) in over 197 countries. The Oxford-AstraZeneca vaccine was the most widely used. According to a June 2022 study, COVID-19 vaccines prevented an additional 14.4 million to 19.8 million deaths in 185 countries and territories from 8 December 2020 to 8 December 2021.\nOn 8 November 2022, the first recombinant protein-based COVID-19 vaccine (Novavax's booster Nuvaxovid) was authorised for use in adults in the United Kingdom. It has subsequently received endorsement/authorisation from the WHO, US, European Union, and Australia.\nOn 12 November 2022, the WHO released its Global Vaccine Market Report. The report indicated that \"inequitable distribution is not unique to COVID-19 vaccines\"; countries that are not economically strong struggle to obtain vaccines.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Novavax_COVID-19_vaccine#Legal_status'>statement</a> that Nuvaxovid was authorized for use in adults in the UK on 8 November 2022 is inconsistent with the documents, which confirm that the vaccine was approved on 3 February 2022 (<a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_the_United_Kingdom_(January–June_2022)#3_February'>[3]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_vaccination_in_the_United_Kingdom#Regulatory_approvals'>[14]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Novavax_COVID-19_vaccine#Legal_status'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_the_United_Kingdom_(January\\u2013June_2022\", \"https://en.wikipedia.org/wiki/COVID-19_vaccination_in_the_United_Kingdom#Regulatory_approvals'>[14]</a>\"]"
  },
  {
    "claim": "The inhalable vaccine was introduced in Shanghai, China, on 14 November 2022.",
    "claim_text_span": "in the city of Shanghai, China.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 14 November 2022, the first inhalable vaccine was introduced, developed by Chinese biopharmaceutical company CanSino Biologics, in the city of Shanghai, China.\n\nTreatment\nFor the first two years of the pandemic, no specific and effective treatment or cure was available. In 2021, the European Medicines Agency's (EMA) Committee for Medicinal Products for Human Use (CHMP) approved the oral antiviral protease inhibitor, Paxlovid (nirmatrelvir plus the HIV antiviral ritonavir), to treat adult patients. FDA later gave it an EUA.\nMost cases of COVID-19 are mild. In these, supportive care includes medication such as paracetamol or NSAIDs to relieve symptoms (fever, body aches, cough), adequate intake of oral fluids and rest. Good personal hygiene and a healthy diet are also recommended.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Convidecia#Trials_of_inhaled_version_(Convidecia_Air)'>statement</a> that the inhalable vaccine was introduced in Shanghai on 14 November 2022 is inconsistent with the evidence, as the inhaled version was already approved for use as a booster by September 2022 (<a href='https://en.wikipedia.org/wiki/Responses_to_the_COVID-19_pandemic_in_September_2022#4_September'>[1]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Convidecia#Trials_of_inhaled_version_(Convidecia_Air\", \"https://en.wikipedia.org/wiki/Responses_to_the_COVID-19_pandemic_in_September_2022#4_September'>[1]</a>\"]"
  },
  {
    "claim": "For the first two years of the COVID-19 pandemic, which began in early 2020.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 14 November 2022, the first inhalable vaccine was introduced, developed by Chinese biopharmaceutical company CanSino Biologics, in the city of Shanghai, China.\n\nTreatment\nFor the first two years of the pandemic, no specific and effective treatment or cure was available. In 2021, the European Medicines Agency's (EMA) Committee for Medicinal Products for Human Use (CHMP) approved the oral antiviral protease inhibitor, Paxlovid (nirmatrelvir plus the HIV antiviral ritonavir), to treat adult patients. FDA later gave it an EUA.\nMost cases of COVID-19 are mild. In these, supportive care includes medication such as paracetamol or NSAIDs to relieve symptoms (fever, body aches, cough), adequate intake of oral fluids and rest. Good personal hygiene and a healthy diet are also recommended.",
    "report": "The statement that the COVID-19 pandemic began in early 2020 is inconsistent with the documents, which indicate it started in late 2019 (<a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_2019'>[15]</a>). Additionally, effective treatments were introduced in 2021, contradicting the implication of no treatments being available for the entire first two years.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_2019'>[15]</a>\"]"
  },
  {
    "claim": "During the first two years of the COVID-19 pandemic (2020-2021), no specific and effective treatment or cure for COVID-19 was available.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 14 November 2022, the first inhalable vaccine was introduced, developed by Chinese biopharmaceutical company CanSino Biologics, in the city of Shanghai, China.\n\nTreatment\nFor the first two years of the pandemic, no specific and effective treatment or cure was available. In 2021, the European Medicines Agency's (EMA) Committee for Medicinal Products for Human Use (CHMP) approved the oral antiviral protease inhibitor, Paxlovid (nirmatrelvir plus the HIV antiviral ritonavir), to treat adult patients. FDA later gave it an EUA.\nMost cases of COVID-19 are mild. In these, supportive care includes medication such as paracetamol or NSAIDs to relieve symptoms (fever, body aches, cough), adequate intake of oral fluids and rest. Good personal hygiene and a healthy diet are also recommended.",
    "report": "The statement that no specific and effective treatment for COVID-19 was available during 2020-2021 is contradicted by evidence. Treatments like dexamethasone (<a href='https://en.wikipedia.org/wiki/Treatment_and_management_of_COVID-19#Medications'>[1]</a>) and remdesivir (<a href='https://en.wikipedia.org/wiki/Treatment_and_management_of_COVID-19#Ineffective'>[5]</a>) were authorized for use during this period.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Treatment_and_management_of_COVID-19#Medications'>[1]</a>\", \"https://en.wikipedia.org/wiki/Treatment_and_management_of_COVID-19#Ineffective'>[5]</a>\"]"
  },
  {
    "claim": "Remdesivir is not recommended for use with mechanical ventilation by health authorities such as the WHO and US health authorities.",
    "claim_text_span": "however, it is not recommended for use with mechanical ventilation,",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Existing drugs such as hydroxychloroquine, lopinavir/ritonavir, and ivermectin are not recommended by US or European health authorities, as there is no good evidence they have any useful effect. The antiviral remdesivir is available in the US, Canada, Australia, and several other countries, with varying restrictions; however, it is not recommended for use with mechanical ventilation, and is discouraged altogether by the WHO, due to limited evidence of its efficacy.\n\nPrognosis",
    "report": "The statement that remdesivir is not recommended for use with mechanical ventilation is inconsistent with the documents. The <a href='https://en.wikipedia.org/wiki/Remdesivir#Medical_uses'>WHO</a> and <a href='https://en.wikipedia.org/wiki/Remdesivir#Hospitalized_patients'>US health authorities</a> indicate that remdesivir is approved for hospitalized patients requiring mechanical ventilation, contradicting the assertion.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Remdesivir#Medical_uses'>WHO</a>\", \"https://en.wikipedia.org/wiki/Remdesivir#Hospitalized_patients'>US\"]"
  },
  {
    "claim": "Screening for infectious diseases, particularly in the context of COVID-19, is done by checking for symptoms.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Containment is undertaken to stop an outbreak from spreading into the general population. Infected individuals are isolated while they are infectious. The people they have interacted with are contacted and isolated for long enough to ensure that they are either not infected or no longer contagious. Screening is the starting point for containment. Screening is done by checking for symptoms to identify infected individuals, who can then be isolated or offered treatment. The zero-COVID strategy involves using public health measures such as contact tracing, mass testing, border quarantine, lockdowns, and mitigation software to stop community transmission of COVID-19 as soon as it is detected, with the goal of getting the area back to zero detected infections and resuming normal economic and social activities. Successful containment or suppression reduces Rt to less than 1.\n\nMitigation",
    "report": "The statement that screening for COVID-19 is primarily done by checking for symptoms is inconsistent with the documents. Community-wide testing (<a href='https://en.wikipedia.org/wiki/Zero-COVID#Community-wide_screening'>[1]</a>) and routine testing of asymptomatic individuals (<a href='https://en.wikipedia.org/wiki/Zero-COVID#Routine_testing_of_key_populations'>[2]</a>) are significant aspects of the screening process.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Zero-COVID#Community-wide_screening'>[1]</a>\", \"https://en.wikipedia.org/wiki/Zero-COVID#Routine_testing_of_key_populations'>[2]</a>\"]"
  },
  {
    "claim": "The collection of location data by companies like Google and Apple for privacy-preserving contact tracing during the COVID-19 pandemic.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Contact tracing attempts to identify recent contacts of newly infected individuals, and to screen them for infection; the traditional approach is to request a list of contacts from infectees, and then telephone or visit the contacts. Contact tracing was widely used during the Western African Ebola virus epidemic in 2014.\nAnother approach is to collect location data from mobile devices to identify those who have come in significant contact with infectees, which prompted privacy concerns. On 10 April 2020, Google and Apple announced an initiative for privacy-preserving contact tracing. In Europe and in the US, Palantir Technologies initially provided COVID-19 tracking services.\n\nHealth care",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_apps#Apple_/_Google_Exposure_Notification_protocol'>statement</a> that Google and Apple collected location data for contact tracing during the COVID-19 pandemic is inconsistent with the documents, which indicate they used Bluetooth technology to preserve privacy instead of relying on location data (<a href='https://en.wikipedia.org/wiki/Google_Health#Exposure_Notifications_System_(ENS)'>[5]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_apps#Decentralized_approaches'>[7]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_apps#Apple_/_Google_Exposure_Notification_protocol'>statement</a>\", \"https://en.wikipedia.org/wiki/Google_Health#Exposure_Notifications_System_(ENS\", \"https://en.wikipedia.org/wiki/COVID-19_apps#Decentralized_approaches'>[7]</a>\"]"
  },
  {
    "claim": "The outbreak was discovered in Wuhan in November 2019.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The outbreak was discovered in Wuhan in November 2019. It is possible that human-to-human transmission was happening before the discovery. Based on a retrospective analysis starting from December 2019, the number of cases in Hubei gradually increased, reaching 60 by 20 December and at least 266 by 31 December. A pneumonia cluster was observed on 26 December and treated by Chinese pulmonologist Zhang Jixian. She informed the Wuhan Jianghan CDC on 27 December. After analysing pneumonia patient samples, a genetic sequencing company named Vision Medicals reported the discovery of a novel coronavirus to the China CDC (CCDC) on 28 December. Two days later, a test report from CapitalBio Medlab addressed to the Wuhan Central Hospital reported an erroneous positive result for SARS, causing doctors there to alert authorities. Eight of those doctors, including ophthalmologist Li Wenliang (1985–2020), were detained by police on 3 January for \"spreading false rumours\". That evening, Wuhan Municipal Health Commission (WMHC) issued a notice about \"the treatment of pneumonia of unknown cause\". The next day, WMHC made the announcement public, confirming 27 cases—enough to trigger an investigation. On 31 December, the WHO office in China was notified about the cluster of unknown pneumonia cases and immediately launched an investigation.",
    "report": "The <a href='https://en.wikipedia.org/wiki/2019–2020_COVID-19_outbreak_in_mainland_China#Discovery'>statement</a> that the COVID-19 outbreak was discovered in Wuhan in November 2019 is inconsistent with the documents, which indicate that the first confirmed cases were reported in December 2019, with the earliest symptoms noted on December 1, 2019.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/2019\\u20132020_COVID-19_outbreak_in_mainland_China#Discovery'>statement</a>\"]"
  },
  {
    "claim": "Animal samples were collected from the Huanan Seafood Wholesale Market in early January 2020.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Official Chinese sources claimed that the early cases were mostly linked to the Huanan Seafood Wholesale Market, which also sold live animals. In May 2020, CCDC director George Gao initially ruled out the market as a possible origin, as animal samples collected there had tested negative.\n\n2020\nOn 11 January, WHO was notified by the Chinese National Health Commission that the outbreak was associated with exposures in the market, and that China had identified a new type of coronavirus, which it isolated on 7 January.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Huanan_Seafood_Wholesale_Market#Early_identification_of_potential_pandemic_link_(2019–2020)'>statement</a> that animal samples were collected from the Huanan Seafood Wholesale Market in early January 2020 is inconsistent with the documents, which indicate that no animal samples were collected due to their removal before authorities arrived (<a href='https://en.wikipedia.org/wiki/Huanan_Seafood_Wholesale_Market#Risks_identified_pre-pandemic'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Huanan_Seafood_Wholesale_Market#WHO_investigation_and_later_assessments_(2021–2023)'>[15]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Huanan_Seafood_Wholesale_Market#Early_identification_of_potential_pandemic_link_(2019\\u20132020\", \"https://en.wikipedia.org/wiki/Huanan_Seafood_Wholesale_Market#Risks_identified_pre-pandemic'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Huanan_Seafood_Wholesale_Market#WHO_investigation_and_later_assessments_(2021\\u20132023\"]"
  },
  {
    "claim": "On 31 January, Italy indicated its first confirmed infections of COVID-19 had occurred, in two tourists from China.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "By 31 January, Italy indicated its first confirmed infections had occurred, in two tourists from China. The WHO announced on 11 March its assessment that the situation could be characterised as a pandemic. On 19 March, Italy overtook China as the country with the most reported deaths.\nBy 26 March, the United States had overtaken China and Italy as the country with the highest number of confirmed infections. Genomic analysis indicated that the majority of New York's confirmed infections came from Europe, rather than directly from Asia. Testing of prior samples revealed a person who was infected in France on 27 December 2019 and a person in the United States who died from the disease on 6 February.\n\nIn October, WHO reported that one in ten people around the world may have been infected, or 780 million people, while only 35 million infections had been confirmed.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Italy#January_2020:_First_confirmed_cases'>statement</a> that Italy confirmed its first COVID-19 infections on 31 January is inconsistent with multiple sources, which indicate the first cases were confirmed on 30 January (<a href='https://en.wikipedia.org/wiki/COVID-19_lockdowns_in_Italy#Background'>[2]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Europe#Italy'>[3]</a>, <a href='https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic#Italy'>[4]</a>).\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Italy#January_2020:_First_confirmed_cases'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_lockdowns_in_Italy#Background'>[2]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Europe#Italy'>[3]</a>,\", \"https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic#Italy'>[4]</a>\"]"
  },
  {
    "claim": "On 29 January, it was reported that the Novavax vaccine was 49 per cent effective against the Beta variant in a clinical trial conducted in South Africa.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 2 January, the Alpha variant, first discovered in the UK, had been identified in 33 countries. On 6 January, the Gamma variant was first identified in Japanese travellers returning from Brazil. On 29 January, it was reported that the Novavax vaccine was 49 per cent effective against the Beta variant in a clinical trial in South Africa. The CoronaVac vaccine was reported to be 50.4 per cent effective in a Brazil clinical trial.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/Novavax_COVID-19_vaccine#South_Africa_trial'>statement</a> that the Novavax vaccine was 49% effective against the Beta variant is inconsistent with the documents, which report efficacy rates of around 51% to 60% (<a href='https://en.wikipedia.org/wiki/COVID-19_vaccination_in_South_Africa#Novavax'>[2]</a>, <a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Beta_variant#Novavax'>[3]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_vaccine_clinical_research#Beta_(lineage_B.1.351)'>[5]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Novavax_COVID-19_vaccine#South_Africa_trial'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_vaccination_in_South_Africa#Novavax'>[2]</a>,\", \"https://en.wikipedia.org/wiki/SARS-CoV-2_Beta_variant#Novavax'>[3]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_vaccine_clinical_research#Beta_(lineage_B.1.351\"]"
  },
  {
    "claim": "The Delta variant was first detected in the UK in mid-April 2021.",
    "claim_text_span": "In mid-April, the variant was first detected in the UK.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 12 March, several countries stopped using the Oxford–AstraZeneca COVID-19 vaccine due to blood clotting problems, specifically cerebral venous sinus thrombosis (CVST). On 20 March, the WHO and European Medicines Agency found no link to thrombosis, leading several countries to resume administering the vaccine. In March WHO reported that an animal host was the most likely origin, without ruling out other possibilities. The Delta variant was first identified in India. In mid-April, the variant was first detected in the UK and two months later it had become a full-fledged third wave in the country, forcing the government to delay reopening that was originally scheduled for June. On 10 November, Germany advised against the Moderna vaccine for people under 30, due to a possible association with myocarditis. On 24 November, the Omicron variant was detected in South Africa; a few days later the WHO declared it a VoC (variant of concern). The new variant is more infectious than the Delta variant.",
    "report": "The <a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>statement</a> that the Delta variant was first detected in the UK in mid-April 2021 is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>Document [2]</a>, which states it was detected on 22 February 2021.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>statement</a>\", \"https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>Document\"]"
  },
  {
    "claim": "In mid-April, the Delta variant became a full-fledged third wave in the UK.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 12 March, several countries stopped using the Oxford–AstraZeneca COVID-19 vaccine due to blood clotting problems, specifically cerebral venous sinus thrombosis (CVST). On 20 March, the WHO and European Medicines Agency found no link to thrombosis, leading several countries to resume administering the vaccine. In March WHO reported that an animal host was the most likely origin, without ruling out other possibilities. The Delta variant was first identified in India. In mid-April, the variant was first detected in the UK and two months later it had become a full-fledged third wave in the country, forcing the government to delay reopening that was originally scheduled for June. On 10 November, Germany advised against the Moderna vaccine for people under 30, due to a possible association with myocarditis. On 24 November, the Omicron variant was detected in South Africa; a few days later the WHO declared it a VoC (variant of concern). The new variant is more infectious than the Delta variant.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_Kingdom#Third_wave'>statement</a> that the Delta variant became a full-fledged third wave in the UK in mid-April is contradicted by multiple sources, which indicate that the third wave began in July 2021 due to the Delta variant (<a href='https://en.wikipedia.org/wiki/History_of_the_COVID-19_pandemic_in_the_United_Kingdom#July_2021:_English_unlocking'>[2]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_England#June_2021'>[5]</a>, <a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#Government_responses'>[10]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_Kingdom#Third_wave'>statement</a>\", \"https://en.wikipedia.org/wiki/History_of_the_COVID-19_pandemic_in_the_United_Kingdom#July_2021:_English_unlocking'>[2]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_England#June_2021'>[5]</a>,\", \"https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#Government_responses'>[10]</a>\"]"
  },
  {
    "claim": "This occurred two months after the Delta variant was first detected in the UK in mid-April.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 12 March, several countries stopped using the Oxford–AstraZeneca COVID-19 vaccine due to blood clotting problems, specifically cerebral venous sinus thrombosis (CVST). On 20 March, the WHO and European Medicines Agency found no link to thrombosis, leading several countries to resume administering the vaccine. In March WHO reported that an animal host was the most likely origin, without ruling out other possibilities. The Delta variant was first identified in India. In mid-April, the variant was first detected in the UK and two months later it had become a full-fledged third wave in the country, forcing the government to delay reopening that was originally scheduled for June. On 10 November, Germany advised against the Moderna vaccine for people under 30, due to a possible association with myocarditis. On 24 November, the Omicron variant was detected in South Africa; a few days later the WHO declared it a VoC (variant of concern). The new variant is more infectious than the Delta variant.",
    "report": "The <a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>statement</a> that the Delta variant was first detected in the UK in mid-April 2021 is inconsistent with the evidence, as it was actually detected on 22 February 2021 (<a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>statement</a>\", \"https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>[3]</a>\"]"
  },
  {
    "claim": "The delay in reopening in the UK was due to the Delta variant, which was first detected in the country in mid-April.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 12 March, several countries stopped using the Oxford–AstraZeneca COVID-19 vaccine due to blood clotting problems, specifically cerebral venous sinus thrombosis (CVST). On 20 March, the WHO and European Medicines Agency found no link to thrombosis, leading several countries to resume administering the vaccine. In March WHO reported that an animal host was the most likely origin, without ruling out other possibilities. The Delta variant was first identified in India. In mid-April, the variant was first detected in the UK and two months later it had become a full-fledged third wave in the country, forcing the government to delay reopening that was originally scheduled for June. On 10 November, Germany advised against the Moderna vaccine for people under 30, due to a possible association with myocarditis. On 24 November, the Omicron variant was detected in South Africa; a few days later the WHO declared it a VoC (variant of concern). The new variant is more infectious than the Delta variant.",
    "report": "The <a href='https://en.wikipedia.org/wiki/History_of_the_COVID-19_pandemic_in_the_United_Kingdom#June_2021:_Unlocking_delayed'>statement</a> that the delay in reopening in the UK was due to the Delta variant, first detected in mid-April, is inconsistent with the evidence. The Delta variant was actually detected on <a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>22 February 2021</a>, contradicting the timeline.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/History_of_the_COVID-19_pandemic_in_the_United_Kingdom#June_2021:_Unlocking_delayed'>statement</a>\", \"https://en.wikipedia.org/wiki/SARS-CoV-2_Delta_variant#History'>22\"]"
  },
  {
    "claim": "On 24 November, the WHO declared the Omicron variant a variant of concern (VoC).",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 12 March, several countries stopped using the Oxford–AstraZeneca COVID-19 vaccine due to blood clotting problems, specifically cerebral venous sinus thrombosis (CVST). On 20 March, the WHO and European Medicines Agency found no link to thrombosis, leading several countries to resume administering the vaccine. In March WHO reported that an animal host was the most likely origin, without ruling out other possibilities. The Delta variant was first identified in India. In mid-April, the variant was first detected in the UK and two months later it had become a full-fledged third wave in the country, forcing the government to delay reopening that was originally scheduled for June. On 10 November, Germany advised against the Moderna vaccine for people under 30, due to a possible association with myocarditis. On 24 November, the Omicron variant was detected in South Africa; a few days later the WHO declared it a VoC (variant of concern). The new variant is more infectious than the Delta variant.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Timeline_of_the_SARS-CoV-2_Omicron_variant#26_November'>statement</a> that the WHO declared the Omicron variant a variant of concern on 24 November is inconsistent with the documents, which confirm the declaration occurred on 26 November 2021 (<a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Omicron_variant#Classification'>[4]</a>, <a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Omicron_variant#World_Health_Organization'>[7]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_SARS-CoV-2_Omicron_variant#26_November'>statement</a>\", \"https://en.wikipedia.org/wiki/SARS-CoV-2_Omicron_variant#Classification'>[4]</a>,\", \"https://en.wikipedia.org/wiki/SARS-CoV-2_Omicron_variant#World_Health_Organization'>[7]</a>\"]"
  },
  {
    "claim": "On 24 January 2022, the Institute for Health Metrics and Evaluation estimated that about 57% of the world's population had been infected by COVID-19.",
    "claim_text_span": "On 24 January, the Institute for Health Metrics and Evaluation estimated that about 57% of the world's population had been infected by COVID-19.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "\n2022\nOn 1 January, Europe passed 100 million cases amidst a surge in the Omicron variant. Later that month, the WHO recommended the rheumatoid arthritis drug Baricitinib for severe or critical patients. It also recommended the monoclonal antibody Sotrovimab in patients with non-severe disease, but only those who are at highest risk of hospitalisation.\nOn 24 January, the Institute for Health Metrics and Evaluation estimated that about 57% of the world's population had been infected by COVID-19. By 6 March, it was reported that the total worldwide death count had surpassed 6 million people. By 6 July, Omicron subvariants BA.4 and BA.5 had spread worldwide. WHO Director-General Tedros Ghebreyesus stated on 14 September 2022, that \"[The world has] never been in a better position to end the pandemic\", citing the lowest number of weekly reported deaths since March 2020. He continued, \"We are not there yet. But the end is in sight—we can see the finish line\".",
    "report": "The <a href='https://en.wikipedia.org/wiki/Responses_to_the_COVID-19_pandemic_in_October_2020#5_October'>statement</a> that on 24 January 2022, the Institute for Health Metrics and Evaluation estimated that about 57% of the world's population had been infected by COVID-19 is inconsistent with the <a href='https://en.wikipedia.org/wiki/Responses_to_the_COVID-19_pandemic_in_October_2020#5_October'>10% estimate</a> from the WHO, creating a clear contradiction.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Responses_to_the_COVID-19_pandemic_in_October_2020#5_October'>statement</a>\", \"https://en.wikipedia.org/wiki/Responses_to_the_COVID-19_pandemic_in_October_2020#5_October'>10%\"]"
  },
  {
    "claim": "On 21 October, the United States surpassed 99 million cases of COVID-19.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 21 October, the United States surpassed 99 million cases of COVID-19, the most cases of any country. By 30 October, the worldwide daily death toll was 424, the lowest since 385 deaths were reported on 12 March 2020. 17 November marked the three-year anniversary since health officials in China first detected COVID-19.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States#September_to_November_2021'>statement</a> that the U.S. surpassed 99 million COVID-19 cases on 21 October 2021 is inconsistent with the documents, which indicate only 45 million cases by 18 October 2021 (<a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_the_United_States_(2021)#October_18'>[2]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States#September_to_November_2021'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_the_United_States_(2021\"]"
  },
  {
    "claim": "17 November 2022 marked the three-year anniversary since health officials in China first detected COVID-19.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 21 October, the United States surpassed 99 million cases of COVID-19, the most cases of any country. By 30 October, the worldwide daily death toll was 424, the lowest since 385 deaths were reported on 12 March 2020. 17 November marked the three-year anniversary since health officials in China first detected COVID-19.",
    "report": "The statement that 17 November 2022 marked the three-year anniversary since health officials in China first detected COVID-19 is inconsistent with the documents. They indicate that the first confirmed cases were recognized in December 2019 (<a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_China#Mainland_China'>[1]</a>, <a href='https://en.wikipedia.org/wiki/2019–2020_COVID-19_outbreak_in_mainland_China#Discovery'>[2]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_China#Mainland_China'>[1]</a>,\", \"https://en.wikipedia.org/wiki/2019\\u20132020_COVID-19_outbreak_in_mainland_China#Discovery'>[2]</a>\"]"
  },
  {
    "claim": "On 30 January, the WHO determined that COVID-19 still met the criteria for a public health emergency of international concern (PHEIC).",
    "claim_text_span": "On 30 January, the three-year anniversary of the original declaration, the WHO determined that COVID-19 still met the criteria for a public health emergency of international concern (PHEIC).",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 4 January 2023, the WHO said the information shared by China during the recent surge in infections lacked data, such as hospitalisation rates. On 10 January, the WHO's Europe office said the recent viral surge in China posed \"no immediate threat.\" On 16 January, the WHO recommended that China monitor excess mortality to provide \"a more comprehensive understanding of the impact of COVID-19\".\nOn 30 January, the three-year anniversary of the original declaration, the WHO determined that COVID-19 still met the criteria for a public health emergency of international concern (PHEIC).",
    "report": "The <a href='https://en.wikipedia.org/wiki/Public_health_emergency_of_international_concern#COVID-19_(2020–2023)'>statement</a> that on 30 January 2023, the WHO determined COVID-19 still met the criteria for a PHEIC is inconsistent with the documents, which confirm the PHEIC was declared on 30 January 2020 and ended on 5 May 2023.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Public_health_emergency_of_international_concern#COVID-19_(2020\\u20132023\"]"
  },
  {
    "claim": "The WHO does not make official declarations of when pandemics end.",
    "claim_text_span": "The WHO does not make official declarations of when pandemics end.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 19 March, WHO Director-General Tedros indicated he was \"confident\" the COVID-19 pandemic would cease to be a public health emergency by the end of the year. On 5 May, the WHO downgraded COVID-19 from being a global health emergency, though it continued to refer to it as a pandemic. The WHO does not make official declarations of when pandemics end. The decision came after Tedros convened with the International Health Regulations Emergency Committee, wherein the Committee noted that due to the decrease in deaths and hospitalisations, and the prevalence of vaccinations and the level of general immunity, it was time to remove the emergency designation and \"transition to long-term management\". Tedros agreed, and the WHO reduced the classification to an \"established and ongoing health issue\". In a press conference, Tedros remarked that the diminishing threat from COVID-19 had \"allowed most countries to return to life as we knew it before COVID-19\".",
    "report": "The <a href='https://en.wikipedia.org/wiki/World_Health_Organization_response_to_the_COVID-19_pandemic#May_2023'>statement</a> that the WHO does not make official declarations of when pandemics end is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/World_Health_Organization_response_to_the_COVID-19_pandemic#May_2023'>Document [2]</a> and <a href='https://en.wikipedia.org/wiki/Endemic_COVID-19#Global_status'>Document [3]</a> confirm that the WHO declared the end of the COVID-19 emergency.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/World_Health_Organization_response_to_the_COVID-19_pandemic#May_2023'>statement</a>\", \"https://en.wikipedia.org/wiki/World_Health_Organization_response_to_the_COVID-19_pandemic#May_2023'>Document\", \"https://en.wikipedia.org/wiki/Endemic_COVID-19#Global_status'>Document\"]"
  },
  {
    "claim": "The International Health Regulations Emergency Committee noted a decrease in deaths related to COVID-19 during their discussions in early May 2023.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 19 March, WHO Director-General Tedros indicated he was \"confident\" the COVID-19 pandemic would cease to be a public health emergency by the end of the year. On 5 May, the WHO downgraded COVID-19 from being a global health emergency, though it continued to refer to it as a pandemic. The WHO does not make official declarations of when pandemics end. The decision came after Tedros convened with the International Health Regulations Emergency Committee, wherein the Committee noted that due to the decrease in deaths and hospitalisations, and the prevalence of vaccinations and the level of general immunity, it was time to remove the emergency designation and \"transition to long-term management\". Tedros agreed, and the WHO reduced the classification to an \"established and ongoing health issue\". In a press conference, Tedros remarked that the diminishing threat from COVID-19 had \"allowed most countries to return to life as we knew it before COVID-19\".",
    "report": "The statement that the International Health Regulations Emergency Committee noted a decrease in COVID-19 deaths in early May 2023 is contradicted by <a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Malaysia_(2023)#May'>Document [13]</a>, which reports an increase in deaths in Malaysia, and <a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_2023#6_September'>Document [12]</a>, indicating concerning trends in case numbers and hospitalizations.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Malaysia_(2023\", \"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_2023#6_September'>Document\"]"
  },
  {
    "claim": "A study examining the impact of protests on virus spread was conducted in February 2021.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "In several countries, protests rose against restrictions such as lockdowns. A February 2021 study found that protests against restrictions were likely to directly increase the spread of the virus.\n\nAsia\nAs of the end of 2021, Asia's peak had come at the same time and at the same level as the world as a whole, in May 2021. However, cumulatively they had experienced only half of the global average in cases.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/George_Floyd_protests#COVID-19_pandemic'>statement</a> that a study in February 2021 found protests likely increased COVID-19 spread is inconsistent with evidence. Multiple sources, including <a href='https://en.wikipedia.org/wiki/Aftermath_of_the_George_Floyd_protests_in_Minneapolis–Saint_Paul#COVID-19_pandemic'>[2]</a> and <a href='https://en.wikipedia.org/wiki/United_States_responses_to_the_COVID-19_pandemic#Protests_and_public_disruptions'>[7]</a>, indicate protests did not significantly contribute to virus transmission.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/George_Floyd_protests#COVID-19_pandemic'>statement</a>\", \"https://en.wikipedia.org/wiki/Aftermath_of_the_George_Floyd_protests_in_Minneapolis\\u2013Saint_Paul#COVID-19_pandemic'>[2]</a>\", \"https://en.wikipedia.org/wiki/United_States_responses_to_the_COVID-19_pandemic#Protests_and_public_disruptions'>[7]</a>,\"]"
  },
  {
    "claim": "A February 2021 study found that protests against COVID-19 restrictions in several countries likely increased the spread of the virus.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "In several countries, protests rose against restrictions such as lockdowns. A February 2021 study found that protests against restrictions were likely to directly increase the spread of the virus.\n\nAsia\nAs of the end of 2021, Asia's peak had come at the same time and at the same level as the world as a whole, in May 2021. However, cumulatively they had experienced only half of the global average in cases.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/George_Floyd_protests#COVID-19_pandemic'>statement</a> that protests against COVID-19 restrictions likely increased virus spread is inconsistent with evidence. Studies indicate that protests did not drive an increase in COVID-19 transmission, as noted in <a href='https://en.wikipedia.org/wiki/George_Floyd_protests#COVID-19_pandemic'>Document [1]</a> and <a href='https://en.wikipedia.org/wiki/2020–2021_Bulgarian_protests#Potential_impacts_on_COVID-19_transmission'>Document [2]</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/George_Floyd_protests#COVID-19_pandemic'>statement</a>\", \"https://en.wikipedia.org/wiki/George_Floyd_protests#COVID-19_pandemic'>Document\", \"https://en.wikipedia.org/wiki/2020\\u20132021_Bulgarian_protests#Potential_impacts_on_COVID-19_transmission'>Document\"]"
  },
  {
    "claim": "As of October 2021, over 90% of Indian citizens received the first dose of the COVID-19 vaccine.",
    "claim_text_span": "with over 90% of citizens getting the first dose.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The first case in India was reported on 30 January 2020. India ordered a nationwide lockdown starting 24 March 2020, with a phased unlock beginning 1 June 2020. Six cities accounted for around half of reported cases—Mumbai, Delhi, Ahmedabad, Chennai, Pune and Kolkata. Post-lockdown, the Government of India introduced a contact tracking app called Aarogya Setu to help authorities manage contact tracing and vaccine distribution. India's vaccination programme was considered to be the world's largest and most successful with over 90% of citizens getting the first dose and another 65% getting the second dose. A second wave hit India in April 2021, straining healthcare services. On 21 October 2021, it was reported that the country had surpassed 1 billion vaccinations.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_vaccination_in_India'>statement</a> that over 90% of Indian citizens received the first dose of the COVID-19 vaccine by October 2021 is inconsistent with the documents, which indicate a maximum of 74% vaccinated by March 2023 and do not support the 90% figure for October 2021.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_vaccination_in_India'>statement</a>\"]"
  },
  {
    "claim": "On 20 January 2020, South Korea introduced a screening programme that included mandatory self-reporting by new international arrivals through a mobile application, drive-through testing, and an increased testing capability of 20,000 people per day.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "COVID-19 was confirmed in South Korea on 20 January 2020. Military bases were quarantined after tests showed three infected soldiers. South Korea introduced what was then considered the world's largest and best-organised screening programme, isolating infected people, and tracing and quarantining contacts. Screening methods included mandatory self-reporting by new international arrivals through mobile application, combined with drive-through testing, and increasing testing capability to 20,000 people/day. Despite some early criticisms, South Korea's programme was considered a success in controlling the outbreak without quarantining entire cities.\n\nEurope",
    "report": "The statement that on 20 January 2020, South Korea introduced a screening program with self-reporting, drive-through testing, and a testing capacity of 20,000 is inconsistent with the documents. Drive-through testing began on 23 February 2020 (<a href='https://en.wikipedia.org/wiki/K-Quarantine#Drive-through_testing'>[2]</a>), and testing capacity reached 20,000 by mid-June (<a href='https://en.wikipedia.org/wiki/COVID-19_testing#South_Korea'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/K-Quarantine#Drive-through_testing'>[2]</a>\", \"https://en.wikipedia.org/wiki/COVID-19_testing#South_Korea'>[3]</a>\"]"
  },
  {
    "claim": "The Italian outbreak began on 31 January 2020.",
    "claim_text_span": "The Italian outbreak began on 31 January 2020, when two Chinese tourists tested positive for SARS-CoV-2 in Rome.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The Italian outbreak began on 31 January 2020, when two Chinese tourists tested positive for SARS-CoV-2 in Rome. Cases began to rise sharply, which prompted the government to suspend flights to and from China and declare a state of emergency. On 22 February 2020, the Council of Ministers announced a new decree-law to contain the outbreak, which quarantined more than 50,000 people in northern Italy. On 4 March, the Italian government ordered schools and universities closed as Italy reached a hundred deaths. Sport was suspended completely for at least one month. On 11 March, Italian Prime Minister Giuseppe Conte closed down nearly all commercial activity except supermarkets and pharmacies. On 19 April, the first wave ebbed, as 7-day deaths declined to 433. On 13 October, the Italian government again issued restrictive rules to contain the second wave. On 10 November, Italy surpassed 1 million confirmed infections. On 23 November, it was reported that the second wave of the virus had led some hospitals to stop accepting patients.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_lockdowns_in_Italy#Background'>statement</a> that the Italian outbreak began on 31 January 2020 is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/COVID-19_lockdowns_in_Italy#Background'>Document [1]</a>, which states the first cases were confirmed on 30 January 2020, creating a direct contradiction.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_lockdowns_in_Italy#Background'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_lockdowns_in_Italy#Background'>Document\"]"
  },
  {
    "claim": "On 31 January 2020, two Chinese tourists tested positive for SARS-CoV-2 in Rome.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The Italian outbreak began on 31 January 2020, when two Chinese tourists tested positive for SARS-CoV-2 in Rome. Cases began to rise sharply, which prompted the government to suspend flights to and from China and declare a state of emergency. On 22 February 2020, the Council of Ministers announced a new decree-law to contain the outbreak, which quarantined more than 50,000 people in northern Italy. On 4 March, the Italian government ordered schools and universities closed as Italy reached a hundred deaths. Sport was suspended completely for at least one month. On 11 March, Italian Prime Minister Giuseppe Conte closed down nearly all commercial activity except supermarkets and pharmacies. On 19 April, the first wave ebbed, as 7-day deaths declined to 433. On 13 October, the Italian government again issued restrictive rules to contain the second wave. On 10 November, Italy surpassed 1 million confirmed infections. On 23 November, it was reported that the second wave of the virus had led some hospitals to stop accepting patients.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Italy#January_2020:_First_confirmed_cases'>statement</a> that two Chinese tourists tested positive for SARS-CoV-2 in Rome on 31 January 2020 is inconsistent with the <a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Italy#January_2020:_First_confirmed_cases'>evidence</a> indicating the first cases were confirmed on 30 January 2020.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Italy#January_2020:_First_confirmed_cases'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Italy#January_2020:_First_confirmed_cases'>evidence</a>\"]"
  },
  {
    "claim": "In Spain, there was no national lockdown during the COVID-19 pandemic.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "\nThe virus was first confirmed to have spread to Spain on 31 January 2020, when a German tourist tested positive for SARS-CoV-2 on La Gomera in the Canary Islands. Post-hoc genetic analysis has shown that at least 15 strains of the virus had been imported, and community transmission began by mid-February. On 29 March, it was announced that, beginning the following day, all non-essential workers were ordered to remain at home for the next 14 days. The number of cases increased again in July in a number of cities including Barcelona, Zaragoza and Madrid, which led to reimposition of some restrictions but no national lockdown. By September 2021, Spain was one of the countries with the highest percentage of its population vaccinated (76% fully vaccinated and 79% with the first dose). Italy is ranked second at 75%.",
    "report": "The <a href='https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic#Spain'>statement</a> that there was no national lockdown in Spain during the COVID-19 pandemic is inconsistent with the documents, which confirm a nationwide lockdown was announced on March 13, 2020 (<a href='https://en.wikipedia.org/wiki/Pedro_Sánchez#COVID-19_pandemic'>[1]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Spain#Quarantines_and_lockdowns'>[6]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic#Spain'>statement</a>\", \"https://en.wikipedia.org/wiki/Pedro_S\\u00e1nchez#COVID-19_pandemic'>[1]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Spain#Quarantines_and_lockdowns'>[6]</a>\"]"
  },
  {
    "claim": "76% of Spain's population was fully vaccinated as of September 2021.",
    "claim_text_span": "By September 2021, Spain was one of the countries with the highest percentage of its population vaccinated (76% fully vaccinated and 79% with the first dose).",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "\nThe virus was first confirmed to have spread to Spain on 31 January 2020, when a German tourist tested positive for SARS-CoV-2 on La Gomera in the Canary Islands. Post-hoc genetic analysis has shown that at least 15 strains of the virus had been imported, and community transmission began by mid-February. On 29 March, it was announced that, beginning the following day, all non-essential workers were ordered to remain at home for the next 14 days. The number of cases increased again in July in a number of cities including Barcelona, Zaragoza and Madrid, which led to reimposition of some restrictions but no national lockdown. By September 2021, Spain was one of the countries with the highest percentage of its population vaccinated (76% fully vaccinated and 79% with the first dose). Italy is ranked second at 75%.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_vaccination_in_Spain#Phases_and_development_of_the_vaccination_campaign'>statement</a> that 76% of Spain's population was fully vaccinated as of September 2021 is inconsistent with the data, which shows that 77.3% were fully vaccinated by September 1, 2021, according to <a href='https://en.wikipedia.org/wiki/COVID-19_vaccination_in_Spain#Phases_and_development_of_the_vaccination_campaign'>Document [3]</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_vaccination_in_Spain#Phases_and_development_of_the_vaccination_campaign'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_vaccination_in_Spain#Phases_and_development_of_the_vaccination_campaign'>Document\"]"
  },
  {
    "claim": "As of September 2021, Italy had a vaccination rate of 75%.",
    "claim_text_span": "Italy is ranked second at 75%.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "\nThe virus was first confirmed to have spread to Spain on 31 January 2020, when a German tourist tested positive for SARS-CoV-2 on La Gomera in the Canary Islands. Post-hoc genetic analysis has shown that at least 15 strains of the virus had been imported, and community transmission began by mid-February. On 29 March, it was announced that, beginning the following day, all non-essential workers were ordered to remain at home for the next 14 days. The number of cases increased again in July in a number of cities including Barcelona, Zaragoza and Madrid, which led to reimposition of some restrictions but no national lockdown. By September 2021, Spain was one of the countries with the highest percentage of its population vaccinated (76% fully vaccinated and 79% with the first dose). Italy is ranked second at 75%.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Italy#Vaccination_campaign'>statement</a> that Italy had a vaccination rate of 75% as of September 2021 is inconsistent with the documents, particularly <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Italy#Vaccination_campaign'>[6]</a>, which indicates a coverage of approximately 65.1%.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Italy#Vaccination_campaign'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Italy#Vaccination_campaign'>[6]</a>,\"]"
  },
  {
    "claim": "By the end of June 2020, Sweden no longer had excess mortality.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Sweden differed from most other European countries in that it mostly remained open. Per the Swedish constitution, the Public Health Agency of Sweden has autonomy that prevents political interference and the agency favoured remaining open. The Swedish strategy focused on longer-term measures, based on the assumption that after lockdown the virus would resume spreading, with the same result. By the end of June, Sweden no longer had excess mortality.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Sweden#Excess_mortality'>statement</a> that by the end of June 2020, Sweden no longer had excess mortality is inconsistent with the documents, which indicate that excess mortality was still present at the end of May 2020 and did not confirm its cessation by June.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Sweden#Excess_mortality'>statement</a>\"]"
  },
  {
    "claim": "The UK government started enforcing social distancing and quarantine measures on 18 March 2020.",
    "claim_text_span": "The UK government started enforcing social distancing and quarantine measures on 18 March 2020.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Devolution in the United Kingdom meant that each of its four countries developed its own response. England's restrictions were shorter-lived than the others. The UK government started enforcing social distancing and quarantine measures on 18 March 2020. On 16 March, Prime Minister Boris Johnson advised against non-essential travel and social contact, praising work from home and avoiding venues such as pubs, restaurants, and theatres. On 20 March, the government ordered all leisure establishments to close, and promised to prevent unemployment. On 23 March, Johnson banned gatherings and restricted non-essential travel and outdoor activity. Unlike previous measures, these restrictions were enforceable by police through fines and dispersal of gatherings. Most non-essential businesses were ordered to close. On 24 April 2020, it was reported that a promising vaccine trial had begun in England; the government pledged more than £50 million towards research. On 16 April 2020, it was reported that the UK would have first access to the Oxford vaccine, due to a prior contract; should the trial be successful, some 30 million doses would be available. On 2 December 2020, the UK became the first developed country to approve the Pfizer vaccine; 800,000 doses were immediately available for use. In August 2022 it was reported that viral infection cases had declined in the UK.",
    "report": "The <a href='https://en.wikipedia.org/wiki/History_of_the_COVID-19_pandemic_in_the_United_Kingdom#Late_March:_Restrictions_begin'>statement</a> that the UK government started enforcing social distancing and quarantine measures on 18 March 2020 is inconsistent with multiple sources, which indicate that enforcement began on 26 March 2020 (<a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_the_United_Kingdom_(January–June_2020)#26_March'>[9]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_lockdown_in_the_United_Kingdom#First_nationwide_lockdown'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/History_of_the_COVID-19_pandemic_in_the_United_Kingdom#Late_March:_Restrictions_begin'>statement</a>\", \"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_the_United_Kingdom_(January\\u2013June_2020\", \"https://en.wikipedia.org/wiki/COVID-19_lockdown_in_the_United_Kingdom#First_nationwide_lockdown'>[3]</a>\"]"
  },
  {
    "claim": "The virus arrived in the United States on 13 January 2020.",
    "claim_text_span": "The virus arrived in the United States on 13 January 2020.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "\nNorth America\nThe virus arrived in the United States on 13 January 2020. Cases were reported in all North American countries after Saint Kitts and Nevis confirmed a case on 25 March, and in all North American territories after Bonaire confirmed a case on 16 April.\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_North_America#United_States'>statement</a> that the virus arrived in the U.S. on January 13, 2020, is inconsistent with the documents, which confirm the first known case was on January 20, 2020 (<a href='https://en.wikipedia.org/wiki/White_House_Coronavirus_Task_Force#Background'>[3]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_North_America#United_States'>[2]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_North_America#United_States'>statement</a>\", \"https://en.wikipedia.org/wiki/White_House_Coronavirus_Task_Force#Background'>[3]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_North_America#United_States'>[2]</a>\"]"
  },
  {
    "claim": "As of [specific date], 1,193,165 deaths due to COVID-19 have been reported in the United States.",
    "claim_text_span": "with 1,193,165 deaths, the most of any country",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Per Our World in Data, 103,436,829 confirmed cases have been reported in the United States with 1,193,165 deaths, the most of any country, and the nineteenth-highest per capita worldwide. COVID-19 is the deadliest pandemic in US history; it was the third-leading cause of death in the US in 2020, behind heart disease and cancer. From 2019 to 2020, US life expectancy dropped by 3 years for Hispanic Americans, 2.9 years for African Americans, and 1.2 years for white Americans. These effects have persisted as US deaths due to COVID-19 in 2021 exceeded those in 2020. In the United States, COVID-19 vaccines became available under emergency use in December 2020, beginning the national vaccination programme. The first COVID-19 vaccine was officially approved by the Food and Drug Administration on 23 August 2021. By 18 November 2022, while cases in the U.S. had declined, COVID variants BQ.1/BQ.1.1 had become dominant in the country.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>statement</a> that 1,193,165 deaths due to COVID-19 have been reported in the U.S. is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>Document [1]</a> reports 1,218,325 confirmed deaths, indicating a higher number.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>Document\"]"
  },
  {
    "claim": "As of November 2022, the United States has the nineteenth-highest per capita COVID-19 deaths worldwide, based on the total number of deaths relative to its population.",
    "claim_text_span": "and the nineteenth-highest per capita worldwide.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Per Our World in Data, 103,436,829 confirmed cases have been reported in the United States with 1,193,165 deaths, the most of any country, and the nineteenth-highest per capita worldwide. COVID-19 is the deadliest pandemic in US history; it was the third-leading cause of death in the US in 2020, behind heart disease and cancer. From 2019 to 2020, US life expectancy dropped by 3 years for Hispanic Americans, 2.9 years for African Americans, and 1.2 years for white Americans. These effects have persisted as US deaths due to COVID-19 in 2021 exceeded those in 2020. In the United States, COVID-19 vaccines became available under emergency use in December 2020, beginning the national vaccination programme. The first COVID-19 vaccine was officially approved by the Food and Drug Administration on 23 August 2021. By 18 November 2022, while cases in the U.S. had declined, COVID variants BQ.1/BQ.1.1 had become dominant in the country.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>statement</a> that the United States has the nineteenth-highest per capita COVID-19 deaths as of November 2022 is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>Document [2]</a>, which states it ranks seventeenth.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States'>Document\"]"
  },
  {
    "claim": "From 2019 to 2020, US life expectancy dropped by 2.9 years for African Americans.",
    "claim_text_span": "2.9 years for African Americans,",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Per Our World in Data, 103,436,829 confirmed cases have been reported in the United States with 1,193,165 deaths, the most of any country, and the nineteenth-highest per capita worldwide. COVID-19 is the deadliest pandemic in US history; it was the third-leading cause of death in the US in 2020, behind heart disease and cancer. From 2019 to 2020, US life expectancy dropped by 3 years for Hispanic Americans, 2.9 years for African Americans, and 1.2 years for white Americans. These effects have persisted as US deaths due to COVID-19 in 2021 exceeded those in 2020. In the United States, COVID-19 vaccines became available under emergency use in December 2020, beginning the national vaccination programme. The first COVID-19 vaccine was officially approved by the Food and Drug Administration on 23 August 2021. By 18 November 2022, while cases in the U.S. had declined, COVID variants BQ.1/BQ.1.1 had become dominant in the country.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Racial_disparities_in_the_COVID-19_pandemic_in_the_United_States#Infection_rate'>statement</a> that US life expectancy for African Americans dropped by 2.9 years from 2019 to 2020 is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Racial_disparities_in_the_COVID-19_pandemic_in_the_United_States#Infection_rate'>Document [12]</a> indicates a decline of 2.26 years.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Racial_disparities_in_the_COVID-19_pandemic_in_the_United_States#Infection_rate'>statement</a>\", \"https://en.wikipedia.org/wiki/Racial_disparities_in_the_COVID-19_pandemic_in_the_United_States#Infection_rate'>Document\"]"
  },
  {
    "claim": "By 18 November 2022, COVID variants BQ.1/BQ.1.1 had become dominant in the United States.",
    "claim_text_span": "By 18 November 2022, while cases in the U.S. had declined, COVID variants BQ.1/BQ.1.1 had become dominant in the country.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Per Our World in Data, 103,436,829 confirmed cases have been reported in the United States with 1,193,165 deaths, the most of any country, and the nineteenth-highest per capita worldwide. COVID-19 is the deadliest pandemic in US history; it was the third-leading cause of death in the US in 2020, behind heart disease and cancer. From 2019 to 2020, US life expectancy dropped by 3 years for Hispanic Americans, 2.9 years for African Americans, and 1.2 years for white Americans. These effects have persisted as US deaths due to COVID-19 in 2021 exceeded those in 2020. In the United States, COVID-19 vaccines became available under emergency use in December 2020, beginning the national vaccination programme. The first COVID-19 vaccine was officially approved by the Food and Drug Administration on 23 August 2021. By 18 November 2022, while cases in the U.S. had declined, COVID variants BQ.1/BQ.1.1 had become dominant in the country.",
    "report": "The statement that by 18 November 2022, COVID variants BQ.1/BQ.1.1 had become dominant in the United States is inconsistent with the documents. They indicate that BQ.1 and BQ.1.1 accounted for 44% of new infections (<a href='https://en.wikipedia.org/wiki/SARS-CoV-2_Omicron_variant#BQ.1_and_BQ.1.1'>[1]</a>) but were not dominant (<a href='https://en.wikipedia.org/wiki/Variants_of_SARS-CoV-2#XBB_sublineages'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/SARS-CoV-2_Omicron_variant#BQ.1_and_BQ.1.1'>[1]</a>\", \"https://en.wikipedia.org/wiki/Variants_of_SARS-CoV-2#XBB_sublineages'>[3]</a>\"]"
  },
  {
    "claim": "Brazil has 37,511,921 confirmed cases as of 01 April 2025.",
    "claim_text_span": "As of 01 April 2025, Brazil, with 37,511,921 confirmed cases.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The virus was confirmed to have spread to Brazil on 25 February 2020, when a man from São Paulo who had travelled to Italy tested positive for the virus. The disease had spread to every federative unit of Brazil by 21 March. On 19 June 2020, the country reported its one millionth case and nearly 49,000 reported deaths. One estimate of under-reporting was 22.62% of total reported COVID-19 mortality in 2020. As of 01 April 2025, Brazil, with 37,511,921 confirmed cases and 702,116 deaths, has the third-highest number of confirmed cases and second-highest death toll from COVID-19 in the world, behind only those of the United States and India.\n\nAfrica",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Brazil'>statement</a> that Brazil has 37,511,921 confirmed COVID-19 cases as of 01 April 2025 is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Brazil'>Document [2]</a>, which reports 37,616,487 cases as of 09 March 2025, indicating a higher count.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Brazil'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Brazil'>Document\"]"
  },
  {
    "claim": "As of 01 April 2025, India has a higher death toll from COVID-19 than Brazil, which has reported 702,116 deaths, although the specific death toll for India at that time is not provided.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The virus was confirmed to have spread to Brazil on 25 February 2020, when a man from São Paulo who had travelled to Italy tested positive for the virus. The disease had spread to every federative unit of Brazil by 21 March. On 19 June 2020, the country reported its one millionth case and nearly 49,000 reported deaths. One estimate of under-reporting was 22.62% of total reported COVID-19 mortality in 2020. As of 01 April 2025, Brazil, with 37,511,921 confirmed cases and 702,116 deaths, has the third-highest number of confirmed cases and second-highest death toll from COVID-19 in the world, behind only those of the United States and India.\n\nAfrica",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Brazil'>statement</a> asserts that as of 01 April 2025, India has a higher COVID-19 death toll than Brazil's reported 702,116 deaths. However, <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_India'>documents</a> indicate India's toll is lower, contradicting the assertion.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Brazil'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_India'>documents</a>\"]"
  },
  {
    "claim": "The first confirmed case of COVID-19 in Nigeria was announced at the end of February 2020.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The COVID-19 pandemic was confirmed to have spread to Africa on 14 February 2020, with the first confirmed case announced in Egypt. The first confirmed case in sub-Saharan Africa was announced in Nigeria at the end of February 2020. Within three months, the virus had spread throughout the continent; Lesotho, the last African sovereign state to have remained free of the virus, reported its first case on 13 May 2020. By 26 May, it appeared that most African countries were experiencing community transmission, although testing capacity was limited. Most of the identified imported cases arrived from Europe and the United States rather than from China where the virus originated. Many preventive measures were implemented by different countries in Africa including travel restrictions, flight cancellations, and event cancellations. Despite fears, Africa reported lower death rates than other, more economically developed regions.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Nigeria#February–March'>statement</a> that the first confirmed case of COVID-19 in Nigeria was announced at the end of February 2020 is inconsistent with the documents, which confirm the case was reported on <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Nigeria#February–March'>27 February 2020</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Nigeria#February\\u2013March'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Nigeria#February\\u2013March'>27\"]"
  },
  {
    "claim": "In late 2021, COVID-19 cases in Australia subsequently exceeded 120,000 a day.",
    "claim_text_span": "The open borders allowed the Omicron variant of COVID-19 to enter quickly, and cases subsequently exceeded 120,000 a day.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "As a result of the high transmissibility of the Delta variant, however, by August 2021, the Australian states of New South Wales and Victoria had conceded defeat in their eradication efforts. In early October 2021, New Zealand also abandoned its elimination strategy. In November and December, following vaccination efforts, the remaining states of Australia, excluding Western Australia, voluntarily gave up COVID-Zero to open up state and international borders. The open borders allowed the Omicron variant of COVID-19 to enter quickly, and cases subsequently exceeded 120,000 a day. By early March 2022, with cases exceeding 1,000 a day, Western Australia conceded defeat in its eradication strategy and opened its borders. Despite record cases, Australian jurisdictions slowly removed restrictions such as close contact isolation, mask wearing, and density limits by April 2022.",
    "report": "The statement that COVID-19 cases in Australia exceeded 120,000 a day in late 2021 is inconsistent with the documents. The highest reported daily case count was 22,577 on December 30, 2021 (<a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Australia_(July–December_2021)#November_2021'>[8]</a>), far below the claimed figure.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_Australia_(July\\u2013December_2021\"]"
  },
  {
    "claim": "By April 2022, the states and territories of Australia removed density limits.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "As a result of the high transmissibility of the Delta variant, however, by August 2021, the Australian states of New South Wales and Victoria had conceded defeat in their eradication efforts. In early October 2021, New Zealand also abandoned its elimination strategy. In November and December, following vaccination efforts, the remaining states of Australia, excluding Western Australia, voluntarily gave up COVID-Zero to open up state and international borders. The open borders allowed the Omicron variant of COVID-19 to enter quickly, and cases subsequently exceeded 120,000 a day. By early March 2022, with cases exceeding 1,000 a day, Western Australia conceded defeat in its eradication strategy and opened its borders. Despite record cases, Australian jurisdictions slowly removed restrictions such as close contact isolation, mask wearing, and density limits by April 2022.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Australia#Transition_to_endemic_stage'>statement</a> that by April 2022, Australia removed density limits is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Australia#Transition_to_endemic_stage'>Document [2]</a> indicates these limits were lifted in November 2021.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Australia#Transition_to_endemic_stage'>statement</a>\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_Australia#Transition_to_endemic_stage'>Document\"]"
  },
  {
    "claim": "A consensus report by American intelligence agencies was published in April 2021.",
    "claim_text_span": "A consensus report by American intelligence agencies in April 2021 concluded, ...",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The pandemic shook the world's economy, with especially severe economic damage in the United States, Europe and Latin America. A consensus report by American intelligence agencies in April 2021 concluded, \"Efforts to contain and manage the virus have reinforced nationalist trends globally, as some states turned inward to protect their citizens and sometimes cast blame on marginalised groups\". COVID-19 inflamed partisanship and polarisation around the world as bitter arguments exploded over how to respond. International trade was disrupted amid the formation of no-entry enclaves.\n\nTravel restrictions",
    "report": "The <a href='https://en.wikipedia.org/wiki/Assessment_on_COVID-19_Origins'>statement</a> that a consensus report by American intelligence agencies was published in April 2021 is inconsistent with the documents. The relevant report was commissioned on May 26, 2021, and submitted on August 24, 2021, indicating no report existed in April.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Assessment_on_COVID-19_Origins'>statement</a>\"]"
  },
  {
    "claim": "India repatriated its citizens from Wuhan and surrounding areas in early March 2020.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Several countries repatriated their citizens and diplomatic staff from Wuhan and surrounding areas, primarily through charter flights. Canada, the United States, Japan, India, Sri Lanka, Australia, France, Argentina, Germany and Thailand were among the first to do so. Brazil and New Zealand evacuated their own nationals and others. On 14 March, South Africa repatriated 112 South Africans who tested negative, while four who showed symptoms were left behind. Pakistan declined to evacuate its citizens.\nOn 15 February, the US announced it would evacuate Americans aboard the Diamond Princess cruise ship, and on 21 February, Canada evacuated 129 Canadians from the ship. In early March, the Indian government began repatriating its citizens from Iran. On 20 March, the United States began to withdraw some troops from Iraq.\n\nImpact\nEconomics",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_India#January–April_2020'>statement</a> that India repatriated its citizens from Wuhan in early March 2020 is inconsistent with the documents, which indicate evacuations occurred primarily in January and February, with no repatriation efforts in March (<a href='https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic#India'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_India_(January–May_2020)#January'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_India#January\\u2013April_2020'>statement</a>\", \"https://en.wikipedia.org/wiki/National_responses_to_the_COVID-19_pandemic#India'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Timeline_of_the_COVID-19_pandemic_in_India_(January\\u2013May_2020\"]"
  },
  {
    "claim": "Managers in the technology industry underestimated the speed of economic recovery following the initial economic crash in 2020.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Shortages continued as managers underestimated the speed of economic recovery after the initial economic crash. The technology industry, in particular, warned of delays from underestimates of semiconductor demand for vehicles and other products.\nAccording to WHO Secretary-General Tedros Ghebreyesus, demand for personal protective equipment (PPE) rose one hundredfold, pushing prices up twentyfold. PPE stocks were exhausted everywhere.\nIn September 2021, the World Bank reported that food prices remained generally stable and the supply outlook remained positive. However, the poorest countries witnessed a sharp increase in food prices, reaching the highest level since the pandemic began. The Agricultural Commodity Price Index stabilised in the third quarter but remained 17% higher than in January 2021.",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States#Economic'>statement</a> that managers in the technology industry underestimated the speed of economic recovery is contradicted by evidence showing growth in the sector during the pandemic (<a href='https://en.wikipedia.org/wiki/Learn_to_Code#Aftermath'>[1]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_San_Francisco_Bay_Area#Technology'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Economic_recovery#Centralised'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States#Economic'>statement</a>\", \"https://en.wikipedia.org/wiki/Learn_to_Code#Aftermath'>[1]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_San_Francisco_Bay_Area#Technology'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Economic_recovery#Centralised'>[3]</a>\"]"
  },
  {
    "claim": "In September 2021, the World Bank reported that food prices remained generally stable compared to previous months, despite sharp increases in the poorest countries.",
    "claim_text_span": "In September 2021, the World Bank reported that food prices remained generally stable and the supply outlook remained positive.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Shortages continued as managers underestimated the speed of economic recovery after the initial economic crash. The technology industry, in particular, warned of delays from underestimates of semiconductor demand for vehicles and other products.\nAccording to WHO Secretary-General Tedros Ghebreyesus, demand for personal protective equipment (PPE) rose one hundredfold, pushing prices up twentyfold. PPE stocks were exhausted everywhere.\nIn September 2021, the World Bank reported that food prices remained generally stable and the supply outlook remained positive. However, the poorest countries witnessed a sharp increase in food prices, reaching the highest level since the pandemic began. The Agricultural Commodity Price Index stabilised in the third quarter but remained 17% higher than in January 2021.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Economic_impact_of_the_COVID-19_pandemic#2022_food_crisis'>statement</a> that food prices were stable in September 2021 is inconsistent with evidence showing significant food price inflation and shortages, particularly in the poorest countries (<a href='https://en.wikipedia.org/wiki/Food_security#High_food_prices'>[2]</a>, <a href='https://en.wikipedia.org/wiki/2022%E2%80%932023_global_food_crises'>[3]</a>, <a href='https://en.wikipedia.org/wiki/Food_security_during_the_COVID-19_pandemic'>[19]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Economic_impact_of_the_COVID-19_pandemic#2022_food_crisis'>statement</a>\", \"https://en.wikipedia.org/wiki/Food_security#High_food_prices'>[2]</a>,\", \"https://en.wikipedia.org/wiki/2022%E2%80%932023_global_food_crises'>[3]</a>,\", \"https://en.wikipedia.org/wiki/Food_security_during_the_COVID-19_pandemic'>[19]</a>\"]"
  },
  {
    "claim": "The supply outlook for food, as reported by the World Bank in September 2021, remained positive despite sharp increases in food prices in the poorest countries.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Shortages continued as managers underestimated the speed of economic recovery after the initial economic crash. The technology industry, in particular, warned of delays from underestimates of semiconductor demand for vehicles and other products.\nAccording to WHO Secretary-General Tedros Ghebreyesus, demand for personal protective equipment (PPE) rose one hundredfold, pushing prices up twentyfold. PPE stocks were exhausted everywhere.\nIn September 2021, the World Bank reported that food prices remained generally stable and the supply outlook remained positive. However, the poorest countries witnessed a sharp increase in food prices, reaching the highest level since the pandemic began. The Agricultural Commodity Price Index stabilised in the third quarter but remained 17% higher than in January 2021.",
    "report": "The <a href='https://en.wikipedia.org/wiki/United_Nations_response_to_the_COVID-19_pandemic#Food_and_Agriculture_Organization_(FAO)'>statement</a> that the World Bank reported a positive food supply outlook in September 2021 is inconsistent with documents indicating increasing hunger and food insecurity (<a href='https://en.wikipedia.org/wiki/United_Nations_response_to_the_COVID-19_pandemic#World_Food_Programme_(WFP)'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Food_security_during_the_COVID-19_pandemic#Global_Report_on_Food_Crises'>[10]</a>, <a href='https://en.wikipedia.org/wiki/2022–2023_global_food_crises#Afghanistan'>[4]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/United_Nations_response_to_the_COVID-19_pandemic#Food_and_Agriculture_Organization_(FAO\", \"https://en.wikipedia.org/wiki/United_Nations_response_to_the_COVID-19_pandemic#World_Food_Programme_(WFP\", \"https://en.wikipedia.org/wiki/Food_security_during_the_COVID-19_pandemic#Global_Report_on_Food_Crises'>[10]</a>,\", \"https://en.wikipedia.org/wiki/2022\\u20132023_global_food_crises#Afghanistan'>[4]</a>\"]"
  },
  {
    "claim": "The Chinese government maintained that it acted swiftly in response to criticisms regarding its handling of the COVID-19 pandemic.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Multiple provincial-level administrators of the Chinese Communist Party (CCP) were dismissed over their handling of quarantine measures. Some commentators claimed this move was intended to protect CCP General Secretary Xi Jinping. The US intelligence community claimed that China intentionally under-reported its COVID-19 caseload. The Chinese government maintained that it acted swiftly and transparently. Journalists and activists in China who reported on the pandemic were detained by authorities, including Zhang Zhan, who was arrested and tortured.\n\nItaly",
    "report": "The <a href='https://en.wikipedia.org/wiki/Chinese_government_response_to_COVID-19#Early_censorship_and_police_responses'>statement</a> that the Chinese government acted swiftly in response to criticisms of its COVID-19 handling is contradicted by evidence of early censorship and misinformation (<a href='https://en.wikipedia.org/wiki/Human_rights_issues_related_to_the_COVID-19_pandemic#China'>[2]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_misinformation_by_governments#China'>[4]</a>). Public perception reflects skepticism towards the government's narrative (<a href='https://en.wikipedia.org/wiki/Media_coverage_of_the_COVID-19_pandemic#China'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Chinese_government_response_to_COVID-19#Early_censorship_and_police_responses'>statement</a>\", \"https://en.wikipedia.org/wiki/Human_rights_issues_related_to_the_COVID-19_pandemic#China'>[2]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_misinformation_by_governments#China'>[4]</a>\", \"https://en.wikipedia.org/wiki/Media_coverage_of_the_COVID-19_pandemic#China'>[3]</a>\"]"
  },
  {
    "claim": "As of September 2020, approximately 1.077 billion learners worldwide were affected due to school closures related to the COVID-19 pandemic.",
    "claim_text_span": "As of September 2020, approximately 1.077 billion learners were affected due to school closures.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The pandemic impacted educational systems in many countries. Many governments temporarily closed educational institutions, often replaced by online education. Other countries, such as Sweden, kept their schools open. As of September 2020, approximately 1.077 billion learners were affected due to school closures. School closures impacted students, teachers, and families with far-reaching economic and societal consequences. They shed light on social and economic issues, including student debt, digital learning, food insecurity, and homelessness, as well as access to childcare, health care, housing, internet, and disability services. The impact was more severe for disadvantaged children. The Higher Education Policy Institute reported that around 63% of students claimed worsened mental health as a result of the pandemic.\n\nHealth",
    "report": "The <a href='https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_education'>statement</a> that approximately 1.077 billion learners were affected by school closures due to COVID-19 is inconsistent with multiple sources, which report figures around 1.5 to 1.6 billion learners impacted (<a href='https://en.wikipedia.org/wiki/Learning_crisis#The_learning_crisis_and_COVID-19'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_education'>[4]</a>, <a href='https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_education#Consequences_of_school_closures'>[5]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_education'>statement</a>\", \"https://en.wikipedia.org/wiki/Learning_crisis#The_learning_crisis_and_COVID-19'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_education'>[4]</a>,\", \"https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_education#Consequences_of_school_closures'>[5]</a>\"]"
  },
  {
    "claim": "During the COVID-19 pandemic, waste disposal improved globally due to reduced human activity.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The B/Yamagata lineage of influenza B might have become extinct in 2020/2021 due to COVID-19 pandemic measures. There have been no naturally occurring cases confirmed since March 2020. In 2023, the WHO concluded that protection against the Yamagata lineage was no longer necessary in the seasonal flu vaccine, reducing the number of lineages targeted by the vaccine from four to three.\n\nEnvironment\nThe pandemic and the reaction to it positively affected the environment and climate as a result of reduced human activity. During the \"anthropause\", fossil fuel use decreased, resource consumption declined, and waste disposal improved, generating less pollution. Planned air travel and vehicle transportation declined. In China, lockdowns and other measures resulted in a 26% decrease in coal consumption, and a 50% reduction in nitrogen oxides emissions.",
    "report": "The statement that waste disposal improved globally during the COVID-19 pandemic is inconsistent with evidence showing a significant increase in plastic and medical waste due to heightened use of single-use items and PPE (<a href='https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_the_environment#Litter'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_the_environment'>[4]</a>, <a href='https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_the_environment#Retail'>[20]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_the_environment#Litter'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_the_environment'>[4]</a>,\", \"https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_the_environment#Retail'>[20]</a>\"]"
  },
  {
    "claim": "Before the pandemic began in 2020, only 4% of US employees were fully remote.",
    "claim_text_span": "According to a Gallup poll, only 4% of US employees were fully remote before the pandemic.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The pandemic led to a surge in remote work. According to a Gallup poll, only 4% of US employees were fully remote before the pandemic, compared to 43% in May 2020. Among white collar workers, that shift was more pronounced, with 6% increasing to 65% in the same period. That trend continued in later stages of the pandemic, with many workers choosing to remain remote even after workplaces reopened. Many Nordic, European, and Asian companies increased their recruitment of international remote workers even as the pandemic waned, partially to save on labour costs. This also led to a talent drain in the global south and in remote areas in the global north. High cost of living and dense urban areas also lost office real estate value due to remote worker exodus. By May 2023, due to increasing layoffs and concerns over productivity, some white collar workplaces in the US had resorted to performance review penalties and indirect incentives (e.g. donations to charity) to encourage workers to return to the office.",
    "report": "The statement that only 4% of US employees were fully remote before the pandemic is inconsistent with the documents. <a href='https://en.wikipedia.org/wiki/2020s_commercial_real_estate_distress#2020-2022:_Abrupt_transition'>Document [1]</a> reports 3%, while <a href='https://en.wikipedia.org/wiki/Zoom_town#Definition'>Document [2]</a> states 10% or fewer.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/2020s_commercial_real_estate_distress#2020-2022:_Abrupt_transition'>Document\", \"https://en.wikipedia.org/wiki/Zoom_town#Definition'>Document\"]"
  },
  {
    "claim": "Before the COVID-19 pandemic, the percentage of fully remote workers among white collar workers in the US was 6% in 2019.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "The pandemic led to a surge in remote work. According to a Gallup poll, only 4% of US employees were fully remote before the pandemic, compared to 43% in May 2020. Among white collar workers, that shift was more pronounced, with 6% increasing to 65% in the same period. That trend continued in later stages of the pandemic, with many workers choosing to remain remote even after workplaces reopened. Many Nordic, European, and Asian companies increased their recruitment of international remote workers even as the pandemic waned, partially to save on labour costs. This also led to a talent drain in the global south and in remote areas in the global north. High cost of living and dense urban areas also lost office real estate value due to remote worker exodus. By May 2023, due to increasing layoffs and concerns over productivity, some white collar workplaces in the US had resorted to performance review penalties and indirect incentives (e.g. donations to charity) to encourage workers to return to the office.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Zoom_town#Definition'>statement</a> that the percentage of fully remote workers among white-collar workers in the US was 6% in 2019 is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/2020s_commercial_real_estate_distress#2020-2022:_Abrupt_transition'>Document [1]</a> indicates it was 10% or fewer, and <a href='https://en.wikipedia.org/wiki/Remote_work#Statistics'>Document [2]</a> states it was 3%.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Zoom_town#Definition'>statement</a>\", \"https://en.wikipedia.org/wiki/2020s_commercial_real_estate_distress#2020-2022:_Abrupt_transition'>Document\", \"https://en.wikipedia.org/wiki/Remote_work#Statistics'>Document\"]"
  },
  {
    "claim": "Prior to the COVID-19 pandemic, topics related to epidemics and infectious diseases were usually overlooked by 'general' history.",
    "claim_text_span": "Prior to the pandemic, these topics were usually overlooked by 'general' history.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "\nHistoriography\nA 2021 study noted that the COVID-19 pandemic had increased interest in epidemics and infectious diseases among both historians and the general public. Prior to the pandemic, these topics were usually overlooked by \"general\" history and only received attention in the history of medicine. Many comparisons were made between the COVID-19 and 1918 influenza pandemics, including the development of anti-mask movements, the widespread promotion of misinformation and the impact of socioeconomic disparities.\n\nReligion\nIn some areas, religious groups exacerbated the spread of the virus, through large gatherings and the dissemination of misinformation. Some religious leaders decried what they saw as violations of religious freedom. In other cases, religious identity was a beneficial factor for health, increasing compliance with public health measures and protecting against the negative effects of isolation on mental wellbeing.\n\nInformation dissemination",
    "report": "The statement that topics related to epidemics and infectious diseases were overlooked in general history is inconsistent with the documents. They highlight significant historical discussions on pandemics, such as the 1918 Spanish flu (<a href='https://en.wikipedia.org/wiki/Pandemic_predictions_and_preparations_prior_to_the_COVID-19_pandemic#Reports_predicting_global_pandemics'>[1]</a>, <a href='https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States#Preparations_made_after_previous_outbreaks'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Pandemic_predictions_and_preparations_prior_to_the_COVID-19_pandemic#Reports_predicting_global_pandemics'>[1]</a>,\", \"https://en.wikipedia.org/wiki/COVID-19_pandemic_in_the_United_States#Preparations_made_after_previous_outbreaks'>[3]</a>\"]"
  },
  {
    "claim": "According to a study conducted in [specific year or time frame], only 5% of COVID-19-related papers published globally were open access.",
    "claim_text_span": "According to one estimate from researchers at the University of Rome, 89.5% of COVID-19-related papers were open access, compared to an average of 48.8% for the ten most deadly human diseases.",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Some news organisations removed their online paywalls for some or all of their pandemic-related articles and posts. Many scientific publishers provided pandemic-related journal articles to the public free of charge as part of the National Institutes of Health's COVID-19 Public Health Emergency Initiative. According to one estimate from researchers at the University of Rome, 89.5% of COVID-19-related papers were open access, compared to an average of 48.8% for the ten most deadly human diseases. The share of papers published on preprint servers prior to peer review increased dramatically.\n\nMisinformation\nMisinformation and conspiracy theories about the pandemic have been widespread; they travel through mass media, social media and text messaging. In March 2020, WHO declared an \"infodemic\" of incorrect information. Cognitive biases, such as confirmation bias, are linked to conspiracy beliefs, including COVID-19 vaccine hesitancy.\n\nCulture and society",
    "report": "The <a href='https://en.wikipedia.org/wiki/COVID-19_misinformation#Newspapers_and_scholarly_journals'>statement</a> that only 5% of COVID-19-related papers were open access conflicts with the finding that 89.5% were open access, as noted by researchers at the University of Rome. This indicates a significant inconsistency with the documents reviewed.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/COVID-19_misinformation#Newspapers_and_scholarly_journals'>statement</a>\"]"
  },
  {
    "claim": "The WHO does not make official declarations regarding the start or end of pandemics, as it does not have an official category for pandemics.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "On 5 May 2023, the WHO declared that the pandemic was no longer a public health emergency of international concern. This led several media outlets to incorrectly report that this meant the pandemic was \"over\". The WHO commented to Full Fact that it was unlikely to declare the pandemic over \"in the near future\" and mentioned cholera, which it considers to have been a pandemic since 1961 (i.e., continuously for the last 64 years). The WHO does not have an official category for pandemics or make declarations of when pandemics start or end.\nIn June 2023, Hans Kluge, director of the WHO in Europe, commented that \"While the international public health emergency may have ended, the pandemic certainly has not\". The WHO in Europe launched a transition plan to manage the public health response to COVID-19 in the coming years and prepare for possible future emergencies.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Public_health_emergency_of_international_concern#COVID-19_(2020–2023)'>statement</a> that the WHO does not make official declarations regarding pandemics is inconsistent with the documents, which confirm that the WHO declared COVID-19 a pandemic on March 11, 2020, and ended the PHEIC on May 5, 2023 (<a href='https://en.wikipedia.org/wiki/World_Health_Organization_response_to_the_COVID-19_pandemic#May_2023'>[4]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Public_health_emergency_of_international_concern#COVID-19_(2020\\u20132023\", \"https://en.wikipedia.org/wiki/World_Health_Organization_response_to_the_COVID-19_pandemic#May_2023'>[4]</a>\"]"
  },
  {
    "claim": "Epidemics of infectious diseases usually end when the disease becomes endemic or is no longer a significant threat to public health.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "Epidemics and pandemics usually end when the disease becomes endemic, and when the disease becomes \"an accepted, manageable part of normal life in a given society\". As of March 2024, there was no widely agreed definition of when a disease is or is not a pandemic, though efforts at a formal definition were underway. Experts asked by Time that month noted that COVID-19 continued to circulate and cause disease, but expressed uncertainty as to whether it should still be described as a pandemic.\n\nLong-term effects\nEconomic\nDespite strong economic rebounds following the initial lockdowns in early 2020, towards the latter phases of the pandemic, many countries began to experience long-term economic effects. Several countries saw high inflation rates which had global impacts, particularly in developing countries. Some economic impacts such as supply chain and trade operations were seen as more permanent as the pandemic exposed major weaknesses in these systems.",
    "report": "The statement that epidemics end when a disease becomes endemic or is no longer a significant threat is inconsistent with the documents. They emphasize that endemic diseases can still pose significant health risks (<a href='https://en.wikipedia.org/wiki/Endemic_COVID-19#Definition_and_characteristics'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Public_health_mitigation_of_COVID-19#Living_with_COVID-19'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Pandemic#Parameters'>[3]</a>, <a href='https://en.wikipedia.org/wiki/Epidemic#Changes_in_the_host_population'>[4]</a>, <a href='https://en.wikipedia.org/wiki/Pandemic'>[8]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Endemic_COVID-19#Definition_and_characteristics'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Public_health_mitigation_of_COVID-19#Living_with_COVID-19'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Pandemic#Parameters'>[3]</a>,\", \"https://en.wikipedia.org/wiki/Epidemic#Changes_in_the_host_population'>[4]</a>,\", \"https://en.wikipedia.org/wiki/Pandemic'>[8]</a>\"]"
  },
  {
    "claim": "The efforts to increase vaccination rates among children in low-income countries during the pandemic were successful for some diseases.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/COVID-19_pandemic",
    "context": "During the pandemic, millions of children missed out on vaccinations as countries focused efforts on combating COVID-19. Efforts were made to increase vaccination rates among children in low-income countries. These efforts were successful in increasing vaccination rates for some diseases, though the UN noted that post-pandemic measles vaccinations were still falling behind.\nSome of the decrease in immunisation was driven by an increase in mistrust of public health officials. This was seen in both low-income and high-income countries. Several African countries saw a decline in vaccinations due to misinformation around the pandemic flowing into other areas. Immunisation rates have yet to recover in the United States and the United Kingdom.\n\nSee also\nCoronavirus diseases\nEmerging infectious disease\nGlobalisation and disease\nList of epidemics and pandemics\nMemorials for the COVID-19 pandemic\n\nNotes\nReferences\nFurther reading\nExternal links\nHealth agencies",
    "report": "The statement that efforts to increase vaccination rates among children in low-income countries during the COVID-19 pandemic were successful is inconsistent with the evidence. Documents indicate significant challenges, including <a href='https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_other_health_issues#Childhood_vaccinations'>117 million children</a> missing immunizations and <a href='https://en.wikipedia.org/wiki/Generation_Alpha#Vaccinations'>suspension of mass vaccination campaigns</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Impact_of_the_COVID-19_pandemic_on_other_health_issues#Childhood_vaccinations'>117\", \"https://en.wikipedia.org/wiki/Generation_Alpha#Vaccinations'>suspension\"]"
  },
  {
    "claim": "In late 1989, refugees were finding their way to Hungary via the West German embassy in Prague.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "Following the summer of 1989, by early November refugees were finding their way to Hungary via Czechoslovakia or via the West German embassy in Prague. On 30 September, following negotiations with East Germany and the Soviet Union, the West German Foreign Minister Hans-Dietrich Genscher went to the Prague embassy to personally inform the thousands of refugees that they were allowed to leave for West Germany. His speech from the embassy's balcony, which included the line, \"Wir sind zu Ihnen gekommen, um Ihnen mitzuteilen, dass heute Ihre Ausreise...\" (\"We came to you, to let you know that today, your departure...\") was met with loud cheers and jubilations. The next day, the first of the embassy refugees left Prague for Bavaria.",
    "report": "The statement that in late 1989, refugees were finding their way to Hungary via the West German embassy in Prague is inconsistent with the documents. They indicate that refugees were primarily seeking asylum in West Germany, not using the embassy as a route to Hungary (<a href='https://en.wikipedia.org/wiki/Embassy_of_Germany,_Prague#East_German_refugees'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Refugee_crisis_of_September–November_1989'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Embassy_of_Germany,_Prague#East_German_refugees'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Refugee_crisis_of_September\\u2013November_1989'>[3]</a>\"]"
  },
  {
    "claim": "During the late 1980s, emigration from East Germany to Czechoslovakia was tolerated because of long-standing agreements with the communist Czechoslovak government that allowed free travel across their common border.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "The emigration was initially tolerated because of long-standing agreements with the communist Czechoslovak government, allowing free travel across their common border. However, this movement of people grew so large it caused difficulties for both countries. In addition, East Germany was struggling to meet loan payments on foreign borrowings; Egon Krenz sent Alexander Schalck-Golodkowski to unsuccessfully ask West Germany for a short-term loan to make interest payments.: 344\n\nProtection of the wall\nThe Berlin Wall was made up of two walls. Both walls were 4 metres tall and had a length of 155 kilometres. They were separated by a mined corridor called the death strip. This strip was heavily guarded and included 302 watchtowers (by 1989). Guards had authorisation to shoot people who attempted to go through this strip.\n\nPolitical changes in East Germany",
    "report": "The statement that emigration from East Germany to Czechoslovakia was tolerated due to agreements is contradicted by multiple sources. Documents indicate that the East German government opposed emigration and made it difficult (<a href='https://en.wikipedia.org/wiki/Inner_German_border#Emigrating_from_East_Germany'>[1]</a>, <a href='https://en.wikipedia.org/wiki/Crossing_the_inner_German_border#Emigrating_from_East_Germany'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Foreign_relations_of_East_Germany#Czechoslovakia'>[4]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Inner_German_border#Emigrating_from_East_Germany'>[1]</a>,\", \"https://en.wikipedia.org/wiki/Crossing_the_inner_German_border#Emigrating_from_East_Germany'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Foreign_relations_of_East_Germany#Czechoslovakia'>[4]</a>\"]"
  },
  {
    "claim": "The eastern wall of the Berlin Wall, which consisted of two walls, was 4 metres tall.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "The emigration was initially tolerated because of long-standing agreements with the communist Czechoslovak government, allowing free travel across their common border. However, this movement of people grew so large it caused difficulties for both countries. In addition, East Germany was struggling to meet loan payments on foreign borrowings; Egon Krenz sent Alexander Schalck-Golodkowski to unsuccessfully ask West Germany for a short-term loan to make interest payments.: 344\n\nProtection of the wall\nThe Berlin Wall was made up of two walls. Both walls were 4 metres tall and had a length of 155 kilometres. They were separated by a mined corridor called the death strip. This strip was heavily guarded and included 302 watchtowers (by 1989). Guards had authorisation to shoot people who attempted to go through this strip.\n\nPolitical changes in East Germany",
    "report": "The <a href='https://en.wikipedia.org/wiki/Berlin_Wall#Layout_and_modifications'>statement</a> that the eastern wall of the Berlin Wall was 4 metres tall is inconsistent with the documents, which indicate a height of 3.6 meters (<a href='https://en.wikipedia.org/wiki/Berlin_Wall'>[7]</a>). This contradiction is supported by multiple sources.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Berlin_Wall#Layout_and_modifications'>statement</a>\", \"https://en.wikipedia.org/wiki/Berlin_Wall'>[7]</a>\"]"
  },
  {
    "claim": "The west wall of the Berlin Wall, which existed before its fall in 1989, was 4 metres tall.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "The emigration was initially tolerated because of long-standing agreements with the communist Czechoslovak government, allowing free travel across their common border. However, this movement of people grew so large it caused difficulties for both countries. In addition, East Germany was struggling to meet loan payments on foreign borrowings; Egon Krenz sent Alexander Schalck-Golodkowski to unsuccessfully ask West Germany for a short-term loan to make interest payments.: 344\n\nProtection of the wall\nThe Berlin Wall was made up of two walls. Both walls were 4 metres tall and had a length of 155 kilometres. They were separated by a mined corridor called the death strip. This strip was heavily guarded and included 302 watchtowers (by 1989). Guards had authorisation to shoot people who attempted to go through this strip.\n\nPolitical changes in East Germany",
    "report": "The statement that the west wall of the Berlin Wall was 4 metres tall is inconsistent with the documents. <a href='https://en.wikipedia.org/wiki/Berlin_Wall'>Document [3]</a> indicates the concrete segment was 3.6 m high, contradicting the specified height. Other documents do not provide conflicting information.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Berlin_Wall'>Document\"]"
  },
  {
    "claim": "The new regulations would take effect on 9 November 1989, the day after they were enacted by the East German Politburo.",
    "claim_text_span": "The new regulations would take effect the next day.",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "On 8 November, the East German Politburo enacted a portion of the draft travel regulations addressing permanent emigration immediately. Initially, the Politburo planned to create a special border crossing near Schirnding specifically for this emigration. However, Interior Ministry officials and Stasi bureaucrats charged with drafting the new text concluded the proposal was not feasible, and instead crafted new text relating to both emigration and temporary travel. The revised text stipulated East German citizens could apply for permission to travel abroad, without having to meet the previous requirements for those trips. To ease the difficulties, the Krenz-led Politburo decided on 9 November refugees could exit directly through crossing points between East Germany and West Germany, including between East and West Berlin. Later the same day, the ministerial administration modified the proposal to include private, round-trip, travel. The new regulations would take effect the next day.\n",
    "report": "The statement that the new regulations would take effect on 9 November 1989 is inconsistent with the documents. The regulations were intended to take effect on 10 November 1989, as clarified in <a href='https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[17]</a>, despite a miscommunication during a press conference.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[17]</a>,\"]"
  },
  {
    "claim": "During the press conference on 6 November, Riccardo Ehrman asked if the draft travel law was a mistake.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "At 18:53, near the end of the press conference, ANSA's Riccardo Ehrman asked if the draft travel law of 6 November was a mistake. Schabowski gave a confusing answer that asserted it was necessary because West Germany had exhausted its capacity to accept fleeing East Germans, then remembered the note he had been given and added that a new regulation had been drafted to allow permanent emigration at any border crossing. This caused a stir in the room; amid several questions at once, Schabowski expressed surprise that the reporters had not yet seen this regulation, and started reading from the note. After this, a reporter, either Ehrman or Bild-Zeitung reporter Peter Brinkmann, both of whom were sitting in the front row at the press conference, asked when the regulations would take effect. After a few seconds' hesitation, Schabowski replied, \"As far as I know, it takes effect immediately, without delay\" (German: Das tritt nach meiner Kenntnis ... ist das sofort ... unverzüglich).: 352  This was an apparent assumption based on the note's opening paragraph; as Beil attempted to interject that it was up to the Council of Ministers to decide when it took effect, Schabowski proceeded to read this clause, which stated it was in effect until a law on the matter was passed by the Volkskammer. Crucially, a journalist then asked if the regulation also applied to the crossings to West Berlin. Schabowski shrugged and read item 3 of the note, which confirmed that it did.",
    "report": "<report>\nThe statement that Riccardo Ehrman asked if the draft travel law was a mistake during the press conference on 6 November is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Riccardo_Ehrman#Career'>Document [1]</a>, which confirms the press conference occurred on 9 November 1989, where he asked about travel restrictions instead.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Riccardo_Ehrman#Career'>Document\"]"
  },
  {
    "claim": "During the press conference on 6 November, Schabowski stated that the new travel regulation takes effect immediately, without delay.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "At 18:53, near the end of the press conference, ANSA's Riccardo Ehrman asked if the draft travel law of 6 November was a mistake. Schabowski gave a confusing answer that asserted it was necessary because West Germany had exhausted its capacity to accept fleeing East Germans, then remembered the note he had been given and added that a new regulation had been drafted to allow permanent emigration at any border crossing. This caused a stir in the room; amid several questions at once, Schabowski expressed surprise that the reporters had not yet seen this regulation, and started reading from the note. After this, a reporter, either Ehrman or Bild-Zeitung reporter Peter Brinkmann, both of whom were sitting in the front row at the press conference, asked when the regulations would take effect. After a few seconds' hesitation, Schabowski replied, \"As far as I know, it takes effect immediately, without delay\" (German: Das tritt nach meiner Kenntnis ... ist das sofort ... unverzüglich).: 352  This was an apparent assumption based on the note's opening paragraph; as Beil attempted to interject that it was up to the Council of Ministers to decide when it took effect, Schabowski proceeded to read this clause, which stated it was in effect until a law on the matter was passed by the Volkskammer. Crucially, a journalist then asked if the regulation also applied to the crossings to West Berlin. Schabowski shrugged and read item 3 of the note, which confirmed that it did.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Berlin_Wall#Fall'>statement</a> asserts that Schabowski announced the new travel regulation would take effect immediately on 6 November. However, <a href='https://en.wikipedia.org/wiki/Berlin_Wall#Fall'>Document [1]</a> reveals a contradiction, as the regulations were intended to take effect the following day, indicating inconsistency.\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Berlin_Wall#Fall'>statement</a>\", \"https://en.wikipedia.org/wiki/Berlin_Wall#Fall'>Document\"]"
  },
  {
    "claim": "During the press conference on 6 November, Schabowski read a clause from a note that confirmed new regulations allowing permanent emigration at any border crossing.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "At 18:53, near the end of the press conference, ANSA's Riccardo Ehrman asked if the draft travel law of 6 November was a mistake. Schabowski gave a confusing answer that asserted it was necessary because West Germany had exhausted its capacity to accept fleeing East Germans, then remembered the note he had been given and added that a new regulation had been drafted to allow permanent emigration at any border crossing. This caused a stir in the room; amid several questions at once, Schabowski expressed surprise that the reporters had not yet seen this regulation, and started reading from the note. After this, a reporter, either Ehrman or Bild-Zeitung reporter Peter Brinkmann, both of whom were sitting in the front row at the press conference, asked when the regulations would take effect. After a few seconds' hesitation, Schabowski replied, \"As far as I know, it takes effect immediately, without delay\" (German: Das tritt nach meiner Kenntnis ... ist das sofort ... unverzüglich).: 352  This was an apparent assumption based on the note's opening paragraph; as Beil attempted to interject that it was up to the Council of Ministers to decide when it took effect, Schabowski proceeded to read this clause, which stated it was in effect until a law on the matter was passed by the Volkskammer. Crucially, a journalist then asked if the regulation also applied to the crossings to West Berlin. Schabowski shrugged and read item 3 of the note, which confirmed that it did.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Günter_Schabowski#Opening_of_Berlin_Wall'>statement</a> that Schabowski confirmed new regulations allowing permanent emigration at any border crossing is inconsistent with the documents, as they indicate the regulations were intended to take effect the following day, not immediately (<a href='https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[3]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/G\\u00fcnter_Schabowski#Opening_of_Berlin_Wall'>statement</a>\", \"https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[3]</a>\"]"
  },
  {
    "claim": "During a press conference, Schabowski stated that East Germans would be able to emigrate through the border and that the regulations would go into effect immediately.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "After this exchange, Daniel Johnson of The Daily Telegraph asked what this law meant for the Berlin Wall. Schabowski sat frozen before giving a rambling statement about the Wall being tied to the larger disarmament question.  He then ended the press conference promptly at 19:00 as journalists hurried from the room.\nAfter the press conference, Schabowski sat for an interview with NBC News anchor Tom Brokaw in which he repeated that East Germans would be able to emigrate through the border and the regulations would go into effect immediately.\n\nThe news spread",
    "report": "The <a href='https://en.wikipedia.org/wiki/Günter_Schabowski#Opening_of_Berlin_Wall'>statement</a> that Schabowski announced immediate emigration for East Germans is inconsistent with the documents. He misunderstood the regulations, which were intended to take effect the next day, as clarified in <a href='https://en.wikipedia.org/wiki/Inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[2]</a> and <a href='https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[4]</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/G\\u00fcnter_Schabowski#Opening_of_Berlin_Wall'>statement</a>\", \"https://en.wikipedia.org/wiki/Inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[2]</a>\", \"https://en.wikipedia.org/wiki/Fall_of_the_inner_German_border#Opening_of_the_border_and_the_fall_of_the_GDR'>[4]</a>.\"]"
  },
  {
    "claim": "On 9 November, Hanns Joachim Friedrichs proclaimed on ARD's Tagesthemen that the GDR's borders were open to everyone.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "The news began spreading immediately: the West German Deutsche Presse-Agentur issued a bulletin at 19:04 which reported that East German citizens would be able to cross the inner German border \"immediately\". Excerpts from Schabowski's press conference were broadcast on West Germany's two main news programs that night—at 19:17 on ZDF's heute, which came on the air as the press conference was ending, and as the lead story at 20:00 on ARD's Tagesschau. As ARD and ZDF had broadcast to nearly all of East Germany since the late 1950s, were far more widely viewed than the East German channels, and had become accepted by the East German authorities, this is how most of the population heard the news. Later that night, on ARD's Tagesthemen, anchorman Hanns Joachim Friedrichs proclaimed, \"This 9 November is a historic day. The GDR has announced that, starting immediately, its borders are open to everyone. The gates in the Wall stand open wide.\": 353 ",
    "report": "The <a href='https://en.wikipedia.org/wiki/Performativity#Journalism'>statement</a> that Hanns Joachim Friedrichs proclaimed the GDR's borders were open on 9 November is inconsistent with the documents, particularly <a href='https://en.wikipedia.org/wiki/Performativity#Journalism'>[1]</a>, which indicates the gates were still closed at that time, misrepresenting the situation.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Performativity#Journalism'>statement</a>\", \"https://en.wikipedia.org/wiki/Performativity#Journalism'>[1]</a>,\"]"
  },
  {
    "claim": "The border crossing at Bornholmer Straße opened at 22:45 on 9 November 1989.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "\nBorder openings\nFinally, at 22:45 (alternatively given as 23:30) on 9 November, Harald Jäger, commander of the Bornholmer Straße border crossing, yielded, allowing guards to open the checkpoints and let people through with little or no identity-checking. As the Ossis swarmed through, they were greeted by Wessis waiting with flowers and champagne amid wild rejoicing. Soon afterward, a crowd of West Berliners jumped on top of the Wall and were soon joined by East German youngsters. The evening of 9 November 1989 is known as the night the Wall came down.\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\nAnother border crossing to the south may have been opened earlier. An account by Heinz Schäfer indicates that he also acted independently and ordered the opening of the gate at Waltersdorf-Rudow a couple of hours earlier. This may explain reports of East Berliners appearing in West Berlin earlier than the opening of the Bornholmer Straße border crossing.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Bornholmer_Straße_border_crossing#Events_of_9_November_1989'>statement</a> that the Bornholmer Straße border crossing opened at 22:45 on 9 November 1989 is inconsistent with the documents, which indicate that the first people crossed at 9:20 p.m. and the full opening occurred at 11:30 p.m. (<a href='https://en.wikipedia.org/wiki/Peaceful_Revolution#Fall_of_the_Berlin_Wall_and_border_opening'>[3]</a>, <a href='https://en.wikipedia.org/wiki/Bornholmer_Straße_border_crossing#Events_of_9_November_1989'>[1]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Bornholmer_Stra\\u00dfe_border_crossing#Events_of_9_November_1989'>statement</a>\", \"https://en.wikipedia.org/wiki/Peaceful_Revolution#Fall_of_the_Berlin_Wall_and_border_opening'>[3]</a>,\", \"https://en.wikipedia.org/wiki/Bornholmer_Stra\\u00dfe_border_crossing#Events_of_9_November_1989'>[1]</a>\"]"
  },
  {
    "claim": "At the Bornholmer Straße border crossing on 9 November 1989, there was little or no identity-checking involved as guards allowed people to pass through.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "\nBorder openings\nFinally, at 22:45 (alternatively given as 23:30) on 9 November, Harald Jäger, commander of the Bornholmer Straße border crossing, yielded, allowing guards to open the checkpoints and let people through with little or no identity-checking. As the Ossis swarmed through, they were greeted by Wessis waiting with flowers and champagne amid wild rejoicing. Soon afterward, a crowd of West Berliners jumped on top of the Wall and were soon joined by East German youngsters. The evening of 9 November 1989 is known as the night the Wall came down.\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\nAnother border crossing to the south may have been opened earlier. An account by Heinz Schäfer indicates that he also acted independently and ordered the opening of the gate at Waltersdorf-Rudow a couple of hours earlier. This may explain reports of East Berliners appearing in West Berlin earlier than the opening of the Bornholmer Straße border crossing.",
    "report": "The statement that at the Bornholmer Straße border crossing on 9 November 1989 there was little or no identity-checking is inconsistent with the evidence. Document <a href='https://en.wikipedia.org/wiki/Bornholmer_Straße_border_crossing#Events_of_9_November_1989'>[1]</a> indicates that guards invalidated passports, implying some level of identity-checking occurred.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Bornholmer_Stra\\u00dfe_border_crossing#Events_of_9_November_1989'>[1]</a>\"]"
  },
  {
    "claim": "The gate at Waltersdorf-Rudow, which was opened independently by Heinz Schäfer a couple of hours before the Bornholmer Straße border crossing, allowed East Berliners to enter West Berlin during the historic events of 9 November 1989.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "\nBorder openings\nFinally, at 22:45 (alternatively given as 23:30) on 9 November, Harald Jäger, commander of the Bornholmer Straße border crossing, yielded, allowing guards to open the checkpoints and let people through with little or no identity-checking. As the Ossis swarmed through, they were greeted by Wessis waiting with flowers and champagne amid wild rejoicing. Soon afterward, a crowd of West Berliners jumped on top of the Wall and were soon joined by East German youngsters. The evening of 9 November 1989 is known as the night the Wall came down.\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\nAnother border crossing to the south may have been opened earlier. An account by Heinz Schäfer indicates that he also acted independently and ordered the opening of the gate at Waltersdorf-Rudow a couple of hours earlier. This may explain reports of East Berliners appearing in West Berlin earlier than the opening of the Bornholmer Straße border crossing.",
    "report": "The statement that the gate at Waltersdorf-Rudow was opened by Heinz Schäfer before the Bornholmer Straße crossing is inconsistent with the documents. <a href='https://en.wikipedia.org/wiki/Heinz_Schäfer#Opening_of_the_Berlin_Wall'>Document [1]</a> and <a href='https://en.wikipedia.org/wiki/Harald_Jäger#Opening_of_the_Wall'>Document [5]</a> dispute Schäfer's account, indicating conflicting claims about the timing of the openings.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Heinz_Sch\\u00e4fer#Opening_of_the_Berlin_Wall'>Document\", \"https://en.wikipedia.org/wiki/Harald_J\\u00e4ger#Opening_of_the_Wall'>Document\"]"
  },
  {
    "claim": "Heinz Schäfer ordered the opening of the Waltersdorf-Rudow border crossing a couple of hours before the opening of the Bornholmer Straße border crossing on 9 November 1989.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "\nBorder openings\nFinally, at 22:45 (alternatively given as 23:30) on 9 November, Harald Jäger, commander of the Bornholmer Straße border crossing, yielded, allowing guards to open the checkpoints and let people through with little or no identity-checking. As the Ossis swarmed through, they were greeted by Wessis waiting with flowers and champagne amid wild rejoicing. Soon afterward, a crowd of West Berliners jumped on top of the Wall and were soon joined by East German youngsters. The evening of 9 November 1989 is known as the night the Wall came down.\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\n\nAnother border crossing to the south may have been opened earlier. An account by Heinz Schäfer indicates that he also acted independently and ordered the opening of the gate at Waltersdorf-Rudow a couple of hours earlier. This may explain reports of East Berliners appearing in West Berlin earlier than the opening of the Bornholmer Straße border crossing.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Heinz_Schäfer#Opening_of_the_Berlin_Wall'>statement</a> that Heinz Schäfer ordered the Waltersdorf-Rudow border crossing opened before Harald Jäger's Bornholmer Straße crossing is inconsistent with the documents. Jäger is recognized as the first to open the wall, contradicting Schäfer's assertion (<a href='https://en.wikipedia.org/wiki/Bornholmer_Straße_border_crossing#Events_of_9_November_1989'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Harald_Jäger#Opening_of_the_Wall'>[5]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Heinz_Sch\\u00e4fer#Opening_of_the_Berlin_Wall'>statement</a>\", \"https://en.wikipedia.org/wiki/Bornholmer_Stra\\u00dfe_border_crossing#Events_of_9_November_1989'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Harald_J\\u00e4ger#Opening_of_the_Wall'>[5]</a>\"]"
  },
  {
    "claim": "The demolition of the Berlin Wall began on 9 November 1989.",
    "claim_text_span": "Removal of the Wall began on the evening of 9 November 1989",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "\n\"Wallpeckers\" demolition\nRemoval of the Wall began on the evening of 9 November 1989 and continued over the following days and weeks, with people nicknamed Mauerspechte (wallpeckers) using various tools to chip off souvenirs, demolishing lengthy parts in the process, and creating several unofficial border crossings. In the season holidays this became a sort of international action. People from all over the western world went to West Berlin and local youth provided a range of appropriate demolition tools.",
    "report": "The statement that the demolition of the Berlin Wall began on 9 November 1989 is inconsistent with the documents. While people began chipping away at the wall on that date, formal demolition did not start until 13 June 1990 (<a href='https://en.wikipedia.org/wiki/Separation_barrier#Germany'>[3]</a>, <a href='https://en.wikipedia.org/wiki/Berlin_Wall'>[10]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Separation_barrier#Germany'>[3]</a>,\", \"https://en.wikipedia.org/wiki/Berlin_Wall'>[10]</a>\"]"
  },
  {
    "claim": "The demolition process of the Berlin Wall began on the evening of 9 November 1989 and continued over the following days and weeks.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "\n\"Wallpeckers\" demolition\nRemoval of the Wall began on the evening of 9 November 1989 and continued over the following days and weeks, with people nicknamed Mauerspechte (wallpeckers) using various tools to chip off souvenirs, demolishing lengthy parts in the process, and creating several unofficial border crossings. In the season holidays this became a sort of international action. People from all over the western world went to West Berlin and local youth provided a range of appropriate demolition tools.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Berlin_Wall#Fall'>statement</a> that the demolition process of the Berlin Wall began on the evening of 9 November 1989 is inconsistent with the documents, which indicate that official demolition started on 15 May 1990 (<a href='https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>[2]</a>, <a href='https://en.wikipedia.org/wiki/Separation_barrier#Germany'>[7]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Berlin_Wall#Fall'>statement</a>\", \"https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>[2]</a>,\", \"https://en.wikipedia.org/wiki/Separation_barrier#Germany'>[7]</a>\"]"
  },
  {
    "claim": "Lengthy parts of the Berlin Wall were demolished beginning on 9 November 1989.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "\n\"Wallpeckers\" demolition\nRemoval of the Wall began on the evening of 9 November 1989 and continued over the following days and weeks, with people nicknamed Mauerspechte (wallpeckers) using various tools to chip off souvenirs, demolishing lengthy parts in the process, and creating several unofficial border crossings. In the season holidays this became a sort of international action. People from all over the western world went to West Berlin and local youth provided a range of appropriate demolition tools.",
    "report": "The statement that lengthy parts of the Berlin Wall were demolished beginning on 9 November 1989 is inconsistent with the documents. While some chipping occurred on that date (<a href='https://en.wikipedia.org/wiki/History_of_Berlin#Reunification'>[1]</a>), formal demolition did not start until summer 1990 (<a href='https://en.wikipedia.org/wiki/Separation_barrier#Germany'>[4]</a>, <a href='https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>[2]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/History_of_Berlin#Reunification'>[1]</a>\", \"https://en.wikipedia.org/wiki/Separation_barrier#Germany'>[4]</a>,\", \"https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>[2]</a>\"]"
  },
  {
    "claim": "Crowds gathered on both sides of the new border crossings, including Potsdamer Platz, Glienicker Brücke, and Bernauer Straße, on 9 November.",
    "claim_text_span": "Crowds gathered on both sides of the historic crossings waiting for hours to cheer the bulldozers that tore down portions of the Wall to reconnect the divided roads.",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "Television coverage of citizens demolishing sections of the Wall on 9 November was soon followed by the East German regime announcing ten new border crossings, including the historically significant locations of Potsdamer Platz, Glienicker Brücke, and Bernauer Straße. Crowds gathered on both sides of the historic crossings waiting for hours to cheer the bulldozers that tore down portions of the Wall to reconnect the divided roads. While the Wall officially remained guarded at a decreasing intensity, new border crossings continued for some time. Initially the East German Border Troops attempted repairing the damage done by the \"wallpeckers\"; gradually these attempts ceased, and guards became laxer, tolerating the increasing demolitions and \"unauthorized\" border crossing through the holes.\n\nPrime ministers meet",
    "report": "The statement that crowds gathered at Potsdamer Platz, Glienicker Brücke, and Bernauer Straße on 9 November is inconsistent with the documents. Both <a href='https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>[3]</a> and <a href='https://en.wikipedia.org/wiki/Bernauer_Straße#Fall_of_the_Wall'>[4]</a> indicate these crossings opened on 11 November, contradicting the assertion.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>[3]</a>\", \"https://en.wikipedia.org/wiki/Bernauer_Stra\\u00dfe#Fall_of_the_Wall'>[4]</a>\"]"
  },
  {
    "claim": "West Germans were allowed visa-free travel to East Germany starting 23 December 1989.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "The Brandenburg Gate in the Berlin Wall was opened on 22 December 1989; on that date, West German Chancellor Helmut Kohl walked through the gate and was greeted by East German Prime Minister Hans Modrow. West Germans and West Berliners were allowed visa-free travel starting 23 December. Until then, they could only visit East Germany and East Berlin under restrictive conditions that involved application for a visa several days or weeks in advance and obligatory exchange of at least 25 DM per day of their planned stay, all of which hindered spontaneous visits. Thus, in the weeks between 9 November and 23 December, East Germans could actually travel more freely than Westerners.\n\nOfficial demolition",
    "report": "The <a href='https://en.wikipedia.org/wiki/Bornholmer_Straße_border_crossing#Gallery'>statement</a> that West Germans were allowed visa-free travel to East Germany starting 23 December 1989 is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Bornholmer_Straße_border_crossing#Gallery'>Document [1]</a> states that this began on 24 December 1989.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Bornholmer_Stra\\u00dfe_border_crossing#Gallery'>statement</a>\", \"https://en.wikipedia.org/wiki/Bornholmer_Stra\\u00dfe_border_crossing#Gallery'>Document\"]"
  },
  {
    "claim": "During the demolition of the Berlin Wall, which began on 13 June 1990, 184 km (114 mi) of wall were removed in Berlin.",
    "claim_text_span": "In Berlin alone, 184 km (114 mi) of wall, 154 km (96 mi) border fence, 144 km (89 mi) signal systems and 87 km (54 mi) barrier ditches were removed.",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "On 13 June 1990, the East German Border Troops officially began dismantling the Wall, beginning in Bernauer Straße and around the Mitte district. From there, demolition continued through Prenzlauer Berg/Gesundbrunnen, Heiligensee and throughout the city of Berlin until December 1990. According to estimates by the border troops, a total of around 1.7 million tonnes of building rubble was produced by the demolition. Unofficially, the demolition of the Bornholmer Straße crossing began because of construction work on the railway. This involved a total of 300 GDR border guards and—after 3 October 1990—600 Pioneers of the Bundeswehr. These were equipped with 175 trucks, 65 cranes, 55 excavators and 13 bulldozers. Virtually every road that was severed by the Berlin Wall, every road that once linked from West Berlin to East Berlin, was reconstructed and reopened by 1 August 1990. In Berlin alone, 184 km (114 mi) of wall, 154 km (96 mi) border fence, 144 km (89 mi) signal systems and 87 km (54 mi) barrier ditches were removed. What remained were six sections that were to be preserved as a memorial. Various military units dismantled the Berlin/Brandenburg border wall, completing the job in November 1991. Painted wall segments with artistically valuable motifs were put up for auction in 1990 in Berlin and Monte Carlo.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Berlin_Wall'>statement</a> that 184 km of the Berlin Wall were removed starting on 13 June 1990 is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Berlin_Wall'>Document [8]</a> states the total length was 156.40 km, and <a href='https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>Document [2]</a> indicates dismantling began earlier.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Berlin_Wall'>statement</a>\", \"https://en.wikipedia.org/wiki/Berlin_Wall'>Document\", \"https://en.wikipedia.org/wiki/Potsdamer_Platz#The_fall_of_the_Wall'>Document\"]"
  },
  {
    "claim": "In Berlin, during the demolition of the Berlin Wall in 1990, 144 km (89 mi) of signal systems were removed.",
    "claim_text_span": "In Berlin alone, 184 km (114 mi) of wall, 154 km (96 mi) border fence, 144 km (89 mi) signal systems and 87 km (54 mi) barrier ditches were removed.",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "On 13 June 1990, the East German Border Troops officially began dismantling the Wall, beginning in Bernauer Straße and around the Mitte district. From there, demolition continued through Prenzlauer Berg/Gesundbrunnen, Heiligensee and throughout the city of Berlin until December 1990. According to estimates by the border troops, a total of around 1.7 million tonnes of building rubble was produced by the demolition. Unofficially, the demolition of the Bornholmer Straße crossing began because of construction work on the railway. This involved a total of 300 GDR border guards and—after 3 October 1990—600 Pioneers of the Bundeswehr. These were equipped with 175 trucks, 65 cranes, 55 excavators and 13 bulldozers. Virtually every road that was severed by the Berlin Wall, every road that once linked from West Berlin to East Berlin, was reconstructed and reopened by 1 August 1990. In Berlin alone, 184 km (114 mi) of wall, 154 km (96 mi) border fence, 144 km (89 mi) signal systems and 87 km (54 mi) barrier ditches were removed. What remained were six sections that were to be preserved as a memorial. Various military units dismantled the Berlin/Brandenburg border wall, completing the job in November 1991. Painted wall segments with artistically valuable motifs were put up for auction in 1990 in Berlin and Monte Carlo.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Berlin_Wall'>statement</a> that 144 km of signal systems were removed during the demolition of the Berlin Wall in 1990 is inconsistent with the information in <a href='https://en.wikipedia.org/wiki/Berlin_Wall'>Document [3]</a>, which states the length of the contact/signal fence was 127.5 km.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Berlin_Wall'>statement</a>\", \"https://en.wikipedia.org/wiki/Berlin_Wall'>Document\"]"
  },
  {
    "claim": "The dismantling of the Berlin/Brandenburg border wall was completed in November 1991.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "On 13 June 1990, the East German Border Troops officially began dismantling the Wall, beginning in Bernauer Straße and around the Mitte district. From there, demolition continued through Prenzlauer Berg/Gesundbrunnen, Heiligensee and throughout the city of Berlin until December 1990. According to estimates by the border troops, a total of around 1.7 million tonnes of building rubble was produced by the demolition. Unofficially, the demolition of the Bornholmer Straße crossing began because of construction work on the railway. This involved a total of 300 GDR border guards and—after 3 October 1990—600 Pioneers of the Bundeswehr. These were equipped with 175 trucks, 65 cranes, 55 excavators and 13 bulldozers. Virtually every road that was severed by the Berlin Wall, every road that once linked from West Berlin to East Berlin, was reconstructed and reopened by 1 August 1990. In Berlin alone, 184 km (114 mi) of wall, 154 km (96 mi) border fence, 144 km (89 mi) signal systems and 87 km (54 mi) barrier ditches were removed. What remained were six sections that were to be preserved as a memorial. Various military units dismantled the Berlin/Brandenburg border wall, completing the job in November 1991. Painted wall segments with artistically valuable motifs were put up for auction in 1990 in Berlin and Monte Carlo.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Separation_barrier#Germany'>statement</a> that the dismantling of the Berlin/Brandenburg border wall was completed in November 1991 is inconsistent with multiple sources, which indicate that the demolition was not completed until 1994 (<a href='https://en.wikipedia.org/wiki/Berlin_Wall'>[8]</a>, <a href='https://en.wikipedia.org/wiki/Inner_German_border#Abandonment_of_the_border'>[10]</a>).",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Separation_barrier#Germany'>statement</a>\", \"https://en.wikipedia.org/wiki/Berlin_Wall'>[8]</a>,\", \"https://en.wikipedia.org/wiki/Inner_German_border#Abandonment_of_the_border'>[10]</a>\"]"
  },
  {
    "claim": "The demolition of the Berlin Wall was completed in 1994.",
    "claim_text_span": "The demolition of the Wall was completed in 1994.",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "On 1 July 1990, the day East Germany adopted the West German currency, all de jure border controls ceased, although the inter-German border had become meaningless for some time before that. The demolition of the Wall was completed in 1994.\nThe fall of the Wall marked the first critical step towards German reunification, which formally concluded a mere 339 days later on 3 October 1990 with the dissolution of East Germany and the official reunification of the German state along the democratic lines of the West German Basic Law.\n\nInternational opposition\nFrench President François Mitterrand and British Prime Minister Margaret Thatcher both opposed the eventual reunification of Germany, fearing potential German designs on its neighbours using its increased strength. In September 1989, Margaret Thatcher privately confided to Soviet General Secretary Mikhail Gorbachev that she wanted the Soviet leader to do what he could to stop it. Thatcher told Gorbachev:\n",
    "report": "The <a href='https://en.wikipedia.org/wiki/Separation_barrier#Germany'>statement</a> that the demolition of the Berlin Wall was completed in 1994 is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Separation_barrier#Germany'>Document [1]</a> indicates it was completed in 1992, supported by <a href='https://en.wikipedia.org/wiki/Berlin_Wall'>Document [6]</a>.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Separation_barrier#Germany'>statement</a>\", \"https://en.wikipedia.org/wiki/Separation_barrier#Germany'>Document\", \"https://en.wikipedia.org/wiki/Berlin_Wall'>Document\"]"
  },
  {
    "claim": "There would be a change in the postwar borders of Europe, which could affect the stability of international relations following the reunification of Germany.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "We do not want a united Germany. This would lead to a change to postwar borders and we cannot allow that because such a development would undermine the stability of the whole international situation and could endanger our security.\nAfter the fall of the Berlin Wall, Mitterrand warned Thatcher that a unified Germany could make more ground than Adolf Hitler ever had and that Europe would have to bear the consequences.\n\nLegacy\nCelebrations and anniversaries\nOn 21 November 1989, Crosby, Stills & Nash performed the song \"Chippin' Away\" from Graham Nash's 1986 solo album Innocent Eyes in front of the Brandenburg Gate.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Treaty_on_the_Final_Settlement_with_Respect_to_Germany#Future_territorial_claims'>Treaty on the Final Settlement</a> confirms Germany's borders and prohibits future claims, contradicting the statement that reunification would change postwar borders and affect international stability. The <a href='https://en.wikipedia.org/wiki/German_reunification#International_effects'>international effects</a> of reunification emphasize stability, not instability.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Treaty_on_the_Final_Settlement_with_Respect_to_Germany#Future_territorial_claims'>Treaty\", \"https://en.wikipedia.org/wiki/German_reunification#International_effects'>international\"]"
  },
  {
    "claim": "The poet Friedrich Schiller may have originally written the word \"Freedom\" in his poem \"An die Freude,\" which later became part of the lyrics for Beethoven's 9th symphony.",
    "claim_text_span": "The poet Schiller may have originally written 'Freedom' and changed it to 'Joy' out of fear.",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "On 25 December 1989, Leonard Bernstein gave a concert in Berlin celebrating the end of the Wall, including Beethoven's 9th symphony (Ode to Joy) with the word \"Joy\" (Freude) changed to \"Freedom\" (Freiheit) in the lyrics sung. The poet Schiller may have originally written \"Freedom\" and changed it to \"Joy\" out of fear. The orchestra and choir were drawn from both East and West Germany, as well as the United Kingdom, France, the Soviet Union, and the United States. On New Year's Eve 1989, David Hasselhoff performed his song \"Looking for Freedom\" while standing atop the partly demolished Wall in front of 200 000 people. Roger Waters performed the Pink Floyd album The Wall just north of Potsdamer Platz on 21 July 1990, with guests including Scorpions, Bryan Adams, Sinéad O'Connor, Cyndi Lauper, Thomas Dolby, Joni Mitchell, Marianne Faithfull, Levon Helm, Rick Danko and Van Morrison.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Ode_to_Joy#Ode_to_Freedom'>statement</a> that Friedrich Schiller may have originally written \"Freedom\" in \"An die Freude\" is inconsistent with the evidence. Documents indicate that Schiller's original title was \"Ode to Joy\" and that the idea of \"Freedom\" is speculative and unsupported by consensus.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Ode_to_Joy#Ode_to_Freedom'>statement</a>\"]"
  },
  {
    "claim": "On New Year's Eve 1989, the audience for David Hasselhoff's performance atop the partly demolished Berlin Wall was 200,000 people.",
    "claim_text_span": "On New Year's Eve 1989, David Hasselhoff performed his song 'Looking for Freedom' while standing atop the partly demolished Wall in front of 200 000 people.",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "On 25 December 1989, Leonard Bernstein gave a concert in Berlin celebrating the end of the Wall, including Beethoven's 9th symphony (Ode to Joy) with the word \"Joy\" (Freude) changed to \"Freedom\" (Freiheit) in the lyrics sung. The poet Schiller may have originally written \"Freedom\" and changed it to \"Joy\" out of fear. The orchestra and choir were drawn from both East and West Germany, as well as the United Kingdom, France, the Soviet Union, and the United States. On New Year's Eve 1989, David Hasselhoff performed his song \"Looking for Freedom\" while standing atop the partly demolished Wall in front of 200 000 people. Roger Waters performed the Pink Floyd album The Wall just north of Potsdamer Platz on 21 July 1990, with guests including Scorpions, Bryan Adams, Sinéad O'Connor, Cyndi Lauper, Thomas Dolby, Joni Mitchell, Marianne Faithfull, Levon Helm, Rick Danko and Van Morrison.",
    "report": "<report>\nThe <a href='https://en.wikipedia.org/wiki/Berlin_Wall#David_Hasselhoff,_1989'>statement</a> that David Hasselhoff performed for 200,000 people atop the Berlin Wall on New Year's Eve 1989 is inconsistent with the documents, as <a href='https://en.wikipedia.org/wiki/Berlin_Wall#David_Hasselhoff,_1989'>Document [1]</a> states the audience was \"over 500,000 people.\"\n</report>",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Berlin_Wall#David_Hasselhoff,_1989'>statement</a>\", \"https://en.wikipedia.org/wiki/Berlin_Wall#David_Hasselhoff,_1989'>Document\"]"
  },
  {
    "claim": "In 2009, internet users in China used the Berlin Twitter Wall, set up to commemorate the 20th anniversary of the fall of the Berlin Wall, to protest the Great Firewall.",
    "claim_text_span": "",
    "claim_url": "https://en.wikipedia.org/wiki/Fall_of_the_Berlin_Wall",
    "context": "A Berlin Twitter Wall was set up to allow Twitter users to post messages commemorating the 20th anniversary. The Chinese government quickly shut down access to the Twitter Wall after internet users in China began using it to protest the Great Firewall.\nIn the United States, the German Embassy coordinated a public diplomacy campaign with the motto \"Freedom Without Walls\", to commemorate the 20th anniversary of the fall of the Berlin Wall. The campaign was focused on promoting awareness of the fall of the Berlin Wall among current college students. Students at over 30 universities participated in \"Freedom Without Walls\" events in late 2009. First place winner of the Freedom Without Walls Speaking Contest Robert Cannon received a free trip to Berlin for 2010.",
    "report": "The <a href='https://en.wikipedia.org/wiki/Great_Firewall'>Great Firewall</a> blocks access to Twitter in China, making it unlikely that users could utilize the Berlin Twitter Wall for protests in 2009. This contradicts the <a href='https://en.wikipedia.org/wiki/Censorship_in_China#Internet'>censorship</a> information, which confirms that Twitter was inaccessible during that time.",
    "report_urls": "[\"https://en.wikipedia.org/wiki/Great_Firewall'>Great\", \"https://en.wikipedia.org/wiki/Censorship_in_China#Internet'>censorship</a>\"]"
  }
]